{
    "categoria": 28333,
    "br": 6758,
    "ser": 4827,
    "anos": 4454,
    "liga\u00e7\u00f5es": 4248,
    "futebol": 4142,
    "brasil": 4087,
    "rio": 3967,
    "cidade": 3959,
    "estado": 3943,
    "nbsp": 3830,
    "sobre": 3416,
    "ano": 3365,
    "estados": 3224,
    "janeiro": 3208,
    "grande": 3103,
    "externas": 3054,
    "nome": 3019,
    "onde": 2966,
    "mount": 2938,
    "lemmon": 2910,
    "primeira": 2810,
    "paulo": 2806,
    "unidos": 2789,
    "durante": 2747,
    "peak": 2694,
    "kitt": 2685,
    "spacewatch": 2679,
    "ap\u00f3s": 2676,
    "hist\u00f3ria": 2661,
    "primeiro": 2632,
    "parte": 2623,
    "filmes": 2584,
    "dois": 2565,
    "fam\u00edlia": 2552,
    "jogos": 2454,
    "regi\u00e3o": 2452,
    "nova": 2415,
    "citar": 2295,
    "t\u00edtulo": 2290,
    "sul": 2283,
    "grupo": 2276,
    "segundo": 2276,
    "image": 2271,
    "outros": 2262,
    "dia": 2249,
    "sendo": 2240,
    "ver": 2238,
    "\u00e1rea": 2177,
    "s\u00e9rie": 2150,
    "portugal": 2111,
    "ainda": 2101,
    "tempo": 2062,
    "setembro": 1985,
    "nacional": 1968,
    "final": 1947,
    "tr\u00eas": 1942,
    "agosto": 1932,
    "julho": 1921,
    "\u00e1lbum": 1919,
    "outubro": 1917,
    "jos\u00e9": 1912,
    "guerra": 1899,
    "popula\u00e7\u00e3o": 1891,
    "lista": 1875,
    "melhor": 1869,
    "novembro": 1847,
    "pode": 1843,
    "clube": 1830,
    "m\u00fasica": 1813,
    "campeonato": 1808,
    "contra": 1808,
    "maio": 1806,
    "s\u00e9culo": 1794,
    "vida": 1777,
    "dezembro": 1768,
    "mar\u00e7o": 1767,
    "maior": 1758,
    "filme": 1753,
    "time": 1736,
    "brasileiro": 1733,
    "apenas": 1730,
    "ffffff": 1724,
    "desde": 1716,
    "vez": 1713,
    "junho": 1712,
    "duas": 1698,
    "mundo": 1691,
    "ent\u00e3o": 1644,
    "todos": 1644,
    "al\u00e9m": 1641,
    "universidade": 1640,
    "abril": 1626,
    "la": 1625,
    "km\u00b2": 1590,
    "principal": 1586,
    "jo\u00e3o": 1579,
    "norte": 1571,
    "maria": 1569,
    "pa\u00eds": 1560,
    "assim": 1542,
    "forma": 1532,
    "fevereiro": 1530,
    "ter": 1520,
    "outras": 1497,
    "munic\u00edpio": 1492,
    "sido": 1489,
    "santa": 1479,
    "survey": 1466,
    "segunda": 1453,
    "data": 1442,
    "carreira": 1437,
    "mar": 1437,
    "gols": 1431,
    "antes": 1430,
    "distrito": 1411,
    "esp\u00e9cie": 1410,
    "pessoas": 1388,
    "casa": 1379,
    "tendo": 1379,
    "habitantes": 1359,
    "televis\u00e3o": 1358,
    "set": 1356,
    "naturais": 1321,
    "novo": 1320,
    "alguns": 1304,
    "possui": 1304,
    "enquanto": 1300,
    "banda": 1297,
    "cada": 1294,
    "futebolistas": 1289,
    "governo": 1288,
    "filho": 1283,
    "\u00aa": 1268,
    "local": 1263,
    "partir": 1254,
    "igreja": 1241,
    "imagem": 1240,
    "tv": 1238,
    "v\u00e1rios": 1236,
    "sistema": 1229,
    "presidente": 1226,
    "ol\u00edmpicos": 1220,
    "terra": 1214,
    "jogo": 1210,
    "lan\u00e7ado": 1210,
    "lugar": 1201,
    "mundial": 1191,
    "localidades": 1189,
    "reino": 1181,
    "\u00e1lbuns": 1181,
    "trabalho": 1180,
    "equipe": 1175,
    "n\u00famero": 1163,
    "acordo": 1160,
    "copa": 1159,
    "ii": 1155,
    "centro": 1141,
    "ordem": 1137,
    "temporada": 1137,
    "x": 1137,
    "prov\u00edncia": 1119,
    "morte": 1111,
    "internacional": 1109,
    "conhecido": 1089,
    "fran\u00e7a": 1086,
    "fez": 1085,
    "bem": 1083,
    "quatro": 1082,
    "dias": 1076,
    "carlos": 1072,
    "in\u00edcio": 1070,
    "porto": 1066,
    "\u00e9poca": 1060,
    "atrav\u00e9s": 1055,
    "g\u00eanero": 1053,
    "per\u00edodo": 1047,
    "lisboa": 1044,
    "rei": 1043,
    "l\u00edngua": 1040,
    "center": 1039,
    "brasileira": 1037,
    "posi\u00e7\u00e3o": 1037,
    "partido": 1035,
    "vezes": 1032,
    "pa\u00edses": 1031,
    "sob": 1029,
    "livro": 1025,
    "alemanha": 1021,
    "d\u00e9cada": 1005,
    "km": 1001,
    "outro": 1001,
    "cerca": 998,
    "p\u00fablico": 996,
    "produ\u00e7\u00e3o": 990,
    "john": 987,
    "edi\u00e7\u00e3o": 985,
    "pedro": 977,
    "vila": 975,
    "portuguesa": 974,
    "can\u00e7\u00e3o": 973,
    "espanha": 971,
    "seguinte": 962,
    "podem": 960,
    "lado": 959,
    "epis\u00f3dio": 954,
    "havia": 953,
    "b": 952,
    "divis\u00e3o": 948,
    "\u00e1gua": 946,
    "pontos": 941,
    "r": 941,
    "ouro": 940,
    "programa": 940,
    "linear": 932,
    "portugu\u00eas": 931,
    "v\u00e1rias": 929,
    "arte": 927,
    "vers\u00e3o": 925,
    "devido": 923,
    "socorro": 923,
    "total": 923,
    "single": 922,
    "rede": 920,
    "obras": 914,
    "resultado": 913,
    "refer\u00eancias": 912,
    "ver\u00e3o": 911,
    "dez": 908,
    "fim": 907,
    "pai": 907,
    "footballbox": 904,
    "cidades": 903,
    "condado": 903,
    "passou": 903,
    "muitos": 897,
    "pr\u00eamio": 894,
    "geral": 893,
    "algumas": 891,
    "escola": 888,
    "membros": 888,
    "capital": 877,
    "volta": 875,
    "principais": 874,
    "atualmente": 871,
    "militar": 871,
    "localizada": 866,
    "desenvolvimento": 865,
    "lan\u00e7amento": 862,
    "ex\u00e9rcito": 861,
    "todas": 861,
    "come\u00e7ou": 860,
    "dura\u00e7\u00e3o": 859,
    "quais": 854,
    "real": 852,
    "meio": 851,
    "embora": 850,
    "francisco": 850,
    "social": 850,
    "todo": 850,
    "pois": 844,
    "volume": 839,
    "pertencente": 838,
    "teatro": 835,
    "chamado": 833,
    "original": 831,
    "projeto": 831,
    "esp\u00e9cies": 829,
    "rock": 826,
    "river": 824,
    "federal": 823,
    "hoje": 823,
    "ator": 822,
    "isbn": 822,
    "departamento": 821,
    "rep\u00fablica": 820,
    "munic\u00edpios": 814,
    "central": 812,
    "ingl\u00eas": 812,
    "der": 809,
    "grandes": 809,
    "santo": 807,
    "silva": 807,
    "tarde": 804,
    "exemplo": 803,
    "por\u00e9m": 800,
    "vit\u00f3ria": 799,
    "bibliografia": 796,
    "empresa": 796,
    "campo": 795,
    "new": 795,
    "obra": 793,
    "club": 791,
    "pol\u00edtica": 790,
    "costa": 787,
    "tipo": 779,
    "bar": 774,
    "am\u00e9rica": 773,
    "q": 773,
    "diretor": 772,
    "david": 770,
    "base": 769,
    "papel": 769,
    "fase": 768,
    "faz": 765,
    "imp\u00e9rio": 765,
    "comuna": 759,
    "direito": 759,
    "metros": 759,
    "deus": 757,
    "ilha": 757,
    "jan": 749,
    "lu\u00eds": 749,
    "caso": 747,
    "municipal": 744,
    "incluindo": 742,
    "santos": 742,
    "recebeu": 740,
    "nov": 737,
    "campe\u00e3o": 733,
    "apesar": 729,
    "sede": 729,
    "web": 728,
    "muitas": 727,
    "territ\u00f3rio": 727,
    "cinema": 724,
    "mil": 723,
    "cruz": 721,
    "menos": 721,
    "n": 720,
    "americano": 718,
    "atriz": 718,
    "sele\u00e7\u00e3o": 718,
    "lei": 716,
    "programas": 716,
    "fazer": 713,
    "oficial": 713,
    "origem": 711,
    "singles": 711,
    "constru\u00e7\u00e3o": 706,
    "uni\u00e3o": 706,
    "europa": 704,
    "world": 704,
    "sucesso": 701,
    "mesma": 700,
    "idade": 696,
    "maioria": 696,
    "francesa": 695,
    "corpo": 694,
    "jogadores": 692,
    "votos": 687,
    "cinco": 686,
    "cultura": 686,
    "uso": 686,
    "dentro": 684,
    "escritor": 684,
    "hora": 681,
    "branco": 679,
    "for\u00e7a": 679,
    "poder": 677,
    "comunas": 676,
    "est\u00e1dio": 675,
    "paris": 674,
    "pouco": 674,
    "it\u00e1lia": 673,
    "elenco": 671,
    "clubes": 669,
    "atual": 668,
    "jap\u00e3o": 668,
    "primeiros": 665,
    "instituto": 664,
    "amor": 661,
    "classe": 661,
    "conhecida": 659,
    "unido": 658,
    "minas": 656,
    "entanto": 655,
    "personagem": 653,
    "logo": 652,
    "linha": 650,
    "educa\u00e7\u00e3o": 648,
    "color": 647,
    "mulheres": 647,
    "can\u00e7\u00f5es": 644,
    "outra": 644,
    "sempre": 644,
    "profissional": 640,
    "ficheiro": 639,
    "n\u00edvel": 639,
    "till": 637,
    "ficou": 633,
    "musical": 632,
    "competi\u00e7\u00e3o": 631,
    "junto": 629,
    "censo": 628,
    "report": 628,
    "revista": 627,
    "\u00faltimo": 626,
    "faixas": 625,
    "fev": 624,
    "superior": 621,
    "fernando": 620,
    "jogador": 619,
    "longo": 616,
    "qualquer": 614,
    "diferentes": 613,
    "paulista": 610,
    "toda": 609,
    "antiga": 607,
    "homem": 606,
    "dire\u00e7\u00e3o": 605,
    "participa\u00e7\u00e3o": 605,
    "t\u00eam": 605,
    "v": 604,
    "conta": 603,
    "m\u00e3e": 603,
    "pol\u00edtico": 603,
    "feminino": 602,
    "processo": 602,
    "desta": 598,
    "ar": 597,
    "grupos": 593,
    "popular": 592,
    "festival": 591,
    "canal": 590,
    "rela\u00e7\u00e3o": 590,
    "el": 589,
    "milh\u00f5es": 589,
    "iii": 588,
    "membro": 586,
    "associa\u00e7\u00e3o": 584,
    "professor": 584,
    "estilo": 583,
    "medalha": 579,
    "movimento": 578,
    "michael": 577,
    "c\u00e2mara": 576,
    "cria\u00e7\u00e3o": 572,
    "freguesia": 572,
    "sociedade": 572,
    "epis\u00f3dios": 570,
    "seguintes": 570,
    "localizado": 569,
    "baixo": 568,
    "estadual": 567,
    "san": 566,
    "alem\u00e3o": 565,
    "importante": 562,
    "comunidade": 561,
    "servi\u00e7o": 561,
    "vista": 561,
    "liga": 560,
    "capacete": 559,
    "presente": 559,
    "quase": 559,
    "tal": 559,
    "mulher": 558,
    "\u00fanico": 558,
    "ponto": 554,
    "esta\u00e7\u00e3o": 552,
    "masculino": 552,
    "cobertos": 551,
    "dados": 551,
    "tanto": 551,
    "diversos": 550,
    "oeste": 550,
    "jovem": 548,
    "franc\u00eas": 547,
    "filha": 544,
    "pr\u00f3prio": 544,
    "apoio": 543,
    "disso": 543,
    "luta": 543,
    "paul": 543,
    "est\u00fadio": 542,
    "abr": 541,
    "acesso": 541,
    "m\u00e9xico": 541,
    "notas": 539,
    "prata": 539,
    "batalha": 538,
    "c": 538,
    "nota": 538,
    "alto": 537,
    "forma\u00e7\u00e3o": 537,
    "m\u00e9dia": 536,
    "seis": 536,
    "feito": 534,
    "placar": 534,
    "empresas": 533,
    "james": 533,
    "eventos": 530,
    "chamada": 529,
    "jardim": 529,
    "especial": 526,
    "interior": 525,
    "en": 524,
    "geografia": 524,
    "love": 524,
    "sa\u00fade": 524,
    "general": 523,
    "parque": 519,
    "deste": 518,
    "gerais": 518,
    "chegou": 517,
    "conjunto": 516,
    "frente": 516,
    "principalmente": 516,
    "estudos": 515,
    "inglaterra": 515,
    "administrativa": 514,
    "livre": 514,
    "vizinhan\u00e7a": 514,
    "ant\u00f4nio": 513,
    "del": 513,
    "ganhou": 513,
    "rua": 513,
    "autor": 509,
    "for\u00e7as": 508,
    "nasceu": 508,
    "argentina": 507,
    "espa\u00e7o": 507,
    "zona": 507,
    "conselho": 506,
    "londres": 506,
    "madeira": 506,
    "altura": 505,
    "china": 505,
    "museu": 504,
    "modelo": 503,
    "artes": 501,
    "deve": 500,
    "ago": 497,
    "criado": 497,
    "organiza\u00e7\u00e3o": 497,
    "show": 497,
    "antigo": 496,
    "arena": 495,
    "terceiro": 495,
    "roma": 494,
    "cd": 493,
    "evento": 493,
    "livros": 493,
    "jornal": 492,
    "personagens": 492,
    "torneio": 492,
    "aeroporto": 491,
    "editora": 491,
    "terceira": 490,
    "filhos": 489,
    "united": 488,
    "companhia": 487,
    "digital": 487,
    "fb": 487,
    "quanto": 487,
    "r\u00e1dio": 487,
    "posteriormente": 486,
    "t\u00edtulos": 486,
    "homens": 485,
    "verde": 485,
    "\u00faltima": 484,
    "neste": 483,
    "bahia": 481,
    "causa": 480,
    "pal\u00e1cio": 480,
    "crian\u00e7as": 479,
    "civil": 476,
    "classifica\u00e7\u00e3o": 476,
    "g\u00e9nero": 476,
    "vivo": 476,
    "york": 475,
    "considerado": 474,
    "\u00e1reas": 473,
    "usado": 472,
    "div": 470,
    "diversas": 470,
    "guitarra": 470,
    "poss\u00edvel": 470,
    "cultural": 469,
    "campanha": 468,
    "leste": 468,
    "manuel": 468,
    "william": 468,
    "agora": 466,
    "jorge": 466,
    "kit": 466,
    "novamente": 466,
    "dirigido": 464,
    "nunca": 464,
    "oliveira": 464,
    "records": 463,
    "ambos": 462,
    "\u00fanica": 462,
    "artista": 461,
    "deu": 460,
    "bandas": 459,
    "irm\u00e3o": 459,
    "representa": 459,
    "geralmente": 458,
    "equipes": 457,
    "miguel": 457,
    "serra": 457,
    "vale": 457,
    "capacidade": 456,
    "catalina": 456,
    "controle": 456,
    "estreia": 456,
    "t\u00e9cnico": 456,
    "caixa": 455,
    "densidade": 455,
    "alta": 454,
    "jesus": 454,
    "tornou": 454,
    "energia": 453,
    "globo": 452,
    "music": 452,
    "somente": 451,
    "funda\u00e7\u00e3o": 450,
    "ff": 448,
    "ensino": 447,
    "maiores": 447,
    "\u00e1frica": 447,
    "kg": 446,
    "senhor": 442,
    "animais": 441,
    "a\u00e7\u00e3o": 441,
    "george": 441,
    "haleakala": 441,
    "disco": 440,
    "esporte": 440,
    "los": 440,
    "senhora": 440,
    "voz": 440,
    "van": 437,
    "nomeado": 436,
    "participou": 436,
    "pessoa": 435,
    "problemas": 435,
    "porque": 434,
    "pr\u00f3pria": 434,
    "termo": 434,
    "alexandre": 433,
    "css": 433,
    "extra": 433,
    "horas": 432,
    "cargo": 431,
    "faixa": 431,
    "momento": 431,
    "modo": 430,
    "pereira": 430,
    "vai": 430,
    "resultados": 428,
    "robert": 428,
    "r\u00fassia": 428,
    "demografia": 427,
    "rodada": 427,
    "seguran\u00e7a": 427,
    "campos": 426,
    "ilhas": 425,
    "locais": 425,
    "top": 425,
    "cantora": 424,
    "ci\u00eancias": 424,
    "eleito": 423,
    "tudo": 423,
    "bairro": 422,
    "v\u00eddeo": 422,
    "regi\u00f5es": 418,
    "meses": 417,
    "servi\u00e7os": 417,
    "austr\u00e1lia": 415,
    "forte": 415,
    "imperador": 415,
    "comum": 414,
    "night": 414,
    "pra\u00e7a": 414,
    "redor": 414,
    "cor": 413,
    "fun\u00e7\u00e3o": 413,
    "aproximadamente": 412,
    "life": 412,
    "morreu": 411,
    "papa": 411,
    "neat": 410,
    "conde": 409,
    "ed": 409,
    "biografia": 407,
    "direitos": 407,
    "sete": 407,
    "vocal": 407,
    "antonio": 406,
    "espanhol": 406,
    "trabalhos": 406,
    "bronze": 405,
    "ant\u00f3nio": 404,
    "black": 404,
    "escrito": 404,
    "lima": 404,
    "pos": 404,
    "bateria": 403,
    "artistas": 401,
    "atividades": 401,
    "text": 401,
    "anterior": 400,
    "drama": 400,
    "governador": 399,
    "rosa": 399,
    "estrada": 398,
    "objetivo": 397,
    "von": 396,
    "noite": 395,
    "fato": 394,
    "minutos": 394,
    "peter": 394,
    "tais": 394,
    "iv": 393,
    "mercado": 393,
    "mortos": 393,
    "com\u00e9dia": 392,
    "plano": 392,
    "monte": 390,
    "prova": 390,
    "tema": 390,
    "cat\u00f3lica": 389,
    "eduardo": 389,
    "caracter\u00edsticas": 388,
    "eua": 387,
    "hist\u00f3rico": 387,
    "juntamente": 387,
    "boa": 386,
    "body": 386,
    "economia": 386,
    "engenharia": 386,
    "calif\u00f3rnia": 385,
    "conseguiu": 385,
    "acima": 384,
    "existem": 384,
    "nesta": 383,
    "p\u00fablica": 383,
    "academia": 381,
    "semana": 381,
    "esposa": 379,
    "legenda": 379,
    "novas": 379,
    "alunos": 378,
    "paz": 378,
    "ret": 378,
    "letra": 377,
    "menor": 377,
    "romance": 377,
    "andr\u00e9": 376,
    "cantor": 376,
    "press": 376,
    "estrutura": 375,
    "natural": 375,
    "tour": 375,
    "alegre": 374,
    "ferro": 374,
    "formato": 374,
    "sociais": 374,
    "teoria": 374,
    "et": 373,
    "palomar": 373,
    "solo": 373,
    "cm": 372,
    "fica": 372,
    "militares": 372,
    "nesse": 372,
    "pequeno": 372,
    "ana": 371,
    "f": 371,
    "perto": 371,
    "pr\u00eamios": 371,
    "city": 370,
    "estadunidense": 370,
    "partida": 370,
    "pr\u00f3ximo": 370,
    "si": 370,
    "existe": 369,
    "fronteira": 369,
    "novos": 369,
    "estimada": 368,
    "apresenta": 367,
    "via": 367,
    "cr\u00edtica": 366,
    "di": 366,
    "mandato": 366,
    "rela\u00e7\u00f5es": 365,
    "us": 365,
    "valor": 365,
    "estadio": 364,
    "l\u00e1": 364,
    "melhores": 364,
    "presen\u00e7a": 364,
    "produtor": 364,
    "venceu": 364,
    "fonte": 363,
    "luiz": 363,
    "roberto": 363,
    "rodrigues": 363,
    "acabou": 361,
    "comando": 361,
    "importantes": 361,
    "descri\u00e7\u00e3o": 360,
    "terras": 360,
    "inglesa": 359,
    "inicialmente": 359,
    "arbitro": 358,
    "atores": 358,
    "concelho": 358,
    "escreveu": 357,
    "gravadora": 357,
    "administra\u00e7\u00e3o": 356,
    "belo": 356,
    "henrique": 356,
    "marca": 356,
    "peso": 356,
    "socks": 356,
    "sucess\u00e3o": 356,
    "cient\u00edfica": 355,
    "justi\u00e7a": 355,
    "lee": 355,
    "leftarm": 355,
    "nascimento": 355,
    "partes": 355,
    "pattern_b": 355,
    "pattern_la": 355,
    "pattern_ra": 355,
    "realizada": 355,
    "rightarm": 355,
    "shorts": 355,
    "defesa": 354,
    "oficiais": 354,
    "criada": 353,
    "daniel": 353,
    "flora": 353,
    "pequena": 353,
    "castelo": 352,
    "passa": 352,
    "t\u00e3o": 352,
    "football": 351,
    "metal": 351,
    "ocidental": 351,
    "solu\u00e7\u00e3o": 351,
    "azul": 350,
    "especialmente": 350,
    "seguida": 350,
    "bispo": 349,
    "italiana": 349,
    "des": 348,
    "fundo": 348,
    "nomes": 348,
    "pattern_sh": 348,
    "pop": 348,
    "casamento": 347,
    "estar": 347,
    "estrela": 345,
    "m\u00e9dio": 345,
    "preto": 345,
    "primeiras": 345,
    "asteroide": 344,
    "atividade": 344,
    "luz": 344,
    "pr\u00edncipe": 344,
    "publicado": 344,
    "plantas": 343,
    "bom": 342,
    "elementos": 342,
    "las": 341,
    "m\u00fasicas": 341,
    "baixos": 340,
    "cristo": 340,
    "israel": 340,
    "originalmente": 340,
    "pattern_so": 339,
    "fs": 338,
    "fundada": 338,
    "literatura": 338,
    "nascido": 338,
    "oito": 338,
    "sp": 338,
    "team": 338,
    "contrato": 337,
    "deputado": 337,
    "award": 336,
    "canad\u00e1": 336,
    "charles": 336,
    "curso": 336,
    "raio": 336,
    "s\u00e9ries": 336,
    "billboard": 335,
    "disputa": 335,
    "populacional": 335,
    "simples": 335,
    "vol": 335,
    "emissora": 334,
    "respons\u00e1vel": 334,
    "situa\u00e7\u00e3o": 334,
    "states": 334,
    "minist\u00e9rio": 333,
    "na\u00e7\u00f5es": 333,
    "prefeito": 333,
    "chart": 332,
    "deixou": 331,
    "faculdade": 331,
    "iorque": 331,
    "edif\u00edcio": 330,
    "feita": 330,
    "richard": 330,
    "baixa": 329,
    "disse": 329,
    "ministro": 329,
    "ribeiro": 329,
    "university": 329,
    "xx": 329,
    "castro": 328,
    "compositor": 328,
    "detalhes": 328,
    "revolu\u00e7\u00e3o": 328,
    "comunica\u00e7\u00e3o": 327,
    "fazendo": 327,
    "letras": 327,
    "brit\u00e2nico": 325,
    "casos": 325,
    "tecnologia": 325,
    "biblioteca": 324,
    "capela": 324,
    "esquerda": 324,
    "man": 324,
    "pol\u00edticos": 324,
    "recursos": 324,
    "decis\u00e3o": 323,
    "futebolista": 323,
    "sentido": 323,
    "antigos": 322,
    "comiss\u00e3o": 322,
    "die": 322,
    "mark": 322,
    "pol\u00edcia": 322,
    "realizado": 322,
    "su\u00e9cia": 322,
    "title": 322,
    "fight": 321,
    "juan": 321,
    "povo": 321,
    "texto": 321,
    "elei\u00e7\u00f5es": 320,
    "pesquisa": 320,
    "ponte": 320,
    "xix": 320,
    "g": 319,
    "liga\u00e7\u00e3o": 319,
    "localiza\u00e7\u00e3o": 319,
    "sim": 319,
    "site": 319,
    "velocidade": 319,
    "escrita": 317,
    "f\u00f3rmula": 317,
    "italiano": 317,
    "t\u00e9cnica": 317,
    "poderia": 316,
    "rainha": 316,
    "dom": 315,
    "exist\u00eancia": 315,
    "sonora": 315,
    "busca": 314,
    "exposi\u00e7\u00e3o": 314,
    "global": 314,
    "h": 314,
    "horizonte": 314,
    "le": 314,
    "star": 314,
    "comprimento": 313,
    "dessa": 313,
    "lan\u00e7ada": 313,
    "trilha": 313,
    "entrada": 312,
    "ferreira": 312,
    "martin": 312,
    "usando": 312,
    "wise": 312,
    "ajuda": 311,
    "fun\u00e7\u00f5es": 311,
    "renda": 311,
    "serem": 311,
    "autoridade": 310,
    "marinha": 310,
    "reis": 310,
    "sistemas": 310,
    "armas": 309,
    "dar": 309,
    "dist\u00e2ncia": 309,
    "hot": 309,
    "independente": 309,
    "refer\u00eancia": 309,
    "awards": 308,
    "cabo": 308,
    "caminho": 308,
    "desse": 308,
    "miss\u00e3o": 308,
    "interesse": 307,
    "j": 307,
    "salvador": 307,
    "chefe": 306,
    "esp\u00edrito": 306,
    "marco": 306,
    "motor": 306,
    "piloto": 306,
    "catarina": 305,
    "lan\u00e7ou": 305,
    "tom": 305,
    "bruno": 304,
    "iniciou": 304,
    "l\u00edder": 304,
    "paran\u00e1": 304,
    "thomas": 304,
    "trabalhou": 304,
    "altitude": 303,
    "fontes": 303,
    "tamanho": 303,
    "al": 302,
    "aumento": 302,
    "gomes": 302,
    "individual": 302,
    "influ\u00eancia": 302,
    "le\u00e3o": 302,
    "maneira": 302,
    "tropas": 302,
    "ci\u00eancia": 301,
    "levou": 301,
    "natureza": 301,
    "amigo": 300,
    "biodiversity": 300,
    "diz": 300,
    "entretanto": 300,
    "l": 300,
    "mai": 300,
    "praia": 300,
    "torre": 300,
    "transporte": 300,
    "amigos": 299,
    "cintura": 299,
    "cores": 299,
    "zhou": 299,
    "duque": 298,
    "entrou": 298,
    "federa\u00e7\u00e3o": 298,
    "guilherme": 298,
    "imagens": 298,
    "mesa": 298,
    "ocorreu": 298,
    "fc": 297,
    "american": 296,
    "aparece": 296,
    "deputados": 296,
    "massa": 296,
    "pe\u00e7as": 296,
    "estreou": 295,
    "inclui": 295,
    "l\u00ednguas": 295,
    "anderson": 294,
    "regional": 294,
    "unidades": 293,
    "eletr\u00f4nicos": 292,
    "estudo": 292,
    "guarda": 292,
    "international": 292,
    "pais": 292,
    "significa": 292,
    "nacionalidade": 291,
    "unidade": 291,
    "velho": 291,
    "bandeira": 290,
    "angeles": 289,
    "congresso": 289,
    "distribui\u00e7\u00e3o": 289,
    "engenheiro": 289,
    "ngc": 289,
    "tipos": 289,
    "tratado": 289,
    "vem": 289,
    "comercial": 288,
    "come\u00e7a": 288,
    "m\u00eas": 288,
    "sol": 288,
    "ali": 287,
    "condi\u00e7\u00f5es": 287,
    "roteiro": 287,
    "utilizado": 287,
    "americana": 286,
    "crian\u00e7a": 286,
    "irm\u00e3os": 286,
    "one": 286,
    "padr\u00e3o": 286,
    "pedra": 286,
    "qualidade": 286,
    "ambiente": 285,
    "arquitetura": 285,
    "professores": 285,
    "sexo": 285,
    "vit": 285,
    "bureau": 284,
    "pessoal": 284,
    "usa": 284,
    "produtos": 283,
    "quarto": 283,
    "ideia": 282,
    "import\u00e2ncia": 282,
    "medalhistas": 281,
    "smith": 281,
    "vicente": 281,
    "d\u00e1": 280,
    "informa\u00e7\u00e3o": 280,
    "opera\u00e7\u00e3o": 280,
    "width": 280,
    "almeida": 279,
    "col\u00e9gio": 279,
    "composta": 279,
    "hospital": 279,
    "musicais": 279,
    "som": 279,
    "sousa": 279,
    "usada": 279,
    "jornalista": 278,
    "publica\u00e7\u00e3o": 278,
    "times": 278,
    "criar": 277,
    "nacionais": 277,
    "portanto": 277,
    "tempos": 277,
    "verdade": 277,
    "vers\u00f5es": 277,
    "aberto": 276,
    "alves": 276,
    "composi\u00e7\u00e3o": 276,
    "cont\u00e9m": 276,
    "diagrama": 276,
    "f\u00edsica": 276,
    "programa\u00e7\u00e3o": 276,
    "universal": 276,
    "afonso": 275,
    "anunciou": 275,
    "a\u00e9rea": 275,
    "hist\u00f3rias": 275,
    "rios": 275,
    "termos": 275,
    "c\u00f3digo": 274,
    "destaque": 274,
    "formas": 274,
    "lago": 274,
    "oficialmente": 274,
    "voltou": 274,
    "atuou": 273,
    "independ\u00eancia": 273,
    "terminou": 273,
    "\u00e1ustria": 273,
    "desempenho": 272,
    "finalmente": 272,
    "romano": 272,
    "cena": 271,
    "coreia": 271,
    "corrida": 271,
    "descritas": 271,
    "encontra": 271,
    "filosofia": 271,
    "internet": 271,
    "objetos": 271,
    "points": 271,
    "pr\u00e9mio": 271,
    "constru\u00eddo": 270,
    "j\u00fanior": 269,
    "palavras": 269,
    "tradicional": 269,
    "autores": 268,
    "longa": 268,
    "\u00faltimos": 268,
    "ataque": 267,
    "bastante": 267,
    "bras\u00edlia": 267,
    "humanos": 267,
    "washington": 267,
    "brasileiros": 266,
    "census": 266,
    "descritos": 266,
    "institui\u00e7\u00e3o": 266,
    "metade": 266,
    "dentre": 265,
    "incluem": 265,
    "natal": 265,
    "racing": 265,
    "cabe\u00e7a": 264,
    "irm\u00e3": 264,
    "novela": 264,
    "produzido": 264,
    "c\u00e9sar": 263,
    "end": 263,
    "vis\u00e3o": 263,
    "casas": 262,
    "formado": 262,
    "jovens": 262,
    "nenhum": 262,
    "pintura": 262,
    "artigo": 261,
    "carvalho": 261,
    "m\u00e9dico": 261,
    "prefeitura": 261,
    "provavelmente": 261,
    "usar": 261,
    "carta": 260,
    "etapa": 260,
    "festa": 260,
    "marcelo": 260,
    "crescimento": 259,
    "sequ\u00eancia": 259,
    "\u00edndia": 259,
    "nada": 258,
    "vocais": 258,
    "banco": 257,
    "baseado": 257,
    "capit\u00e3o": 257,
    "imprensa": 257,
    "infantil": 257,
    "material": 257,
    "p": 257,
    "homenagem": 256,
    "m\u00e1rio": 256,
    "quantidade": 256,
    "russo": 256,
    "tropical": 256,
    "assist": 255,
    "best": 255,
    "visto": 255,
    "abaixo": 254,
    "ciclistas": 254,
    "escolas": 254,
    "rebounds": 254,
    "software": 254,
    "trabalhar": 254,
    "a\u00e7\u00f5es": 253,
    "dvd": 253,
    "finais": 253,
    "ricardo": 253,
    "abertura": 252,
    "combate": 252,
    "dinheiro": 252,
    "direita": 252,
    "grand": 252,
    "isabel": 252,
    "mudan\u00e7a": 252,
    "doen\u00e7a": 251,
    "efeitos": 251,
    "futuro": 251,
    "branca": 250,
    "conquistou": 250,
    "emp": 250,
    "marcos": 250,
    "padre": 250,
    "cujo": 249,
    "europeia": 249,
    "internacionais": 249,
    "nenhuma": 249,
    "dado": 248,
    "par\u00e1": 248,
    "rodrigo": 248,
    "vermelho": 248,
    "campe\u00f5es": 247,
    "domingo": 247,
    "elei\u00e7\u00e3o": 247,
    "etc": 247,
    "pista": 247,
    "conquista": 246,
    "nordeste": 246,
    "oriental": 246,
    "otherstat": 246,
    "passar": 246,
    "pp": 246,
    "tribunal": 246,
    "criou": 245,
    "demais": 245,
    "ep": 245,
    "jack": 245,
    "machado": 245,
    "passado": 245,
    "performance": 245,
    "projetos": 245,
    "publicada": 245,
    "su\u00ed\u00e7a": 245,
    "und": 245,
    "championship": 244,
    "com\u00e9rcio": 244,
    "cora\u00e7\u00e3o": 244,
    "felipe": 244,
    "fundado": 244,
    "atua": 243,
    "cuja": 243,
    "falta": 243,
    "martins": 243,
    "mato": 243,
    "plataforma": 243,
    "desenho": 242,
    "dupla": 242,
    "live": 242,
    "mostra": 242,
    "nascidos": 242,
    "partidas": 242,
    "planta": 242,
    "romanos": 242,
    "m\u00fasicos": 241,
    "prote\u00e7\u00e3o": 241,
    "pr\u00e1tica": 241,
    "ramos": 241,
    "alem\u00e3": 240,
    "descoberta": 240,
    "list": 240,
    "mal": 240,
    "souza": 240,
    "anteriormente": 239,
    "assembleia": 239,
    "chile": 239,
    "henry": 239,
    "pol\u00edticas": 239,
    "turn\u00ea": 239,
    "national": 238,
    "sala": 238,
    "anteriores": 237,
    "informa\u00e7\u00f5es": 237,
    "jones": 237,
    "veio": 237,
    "espacial": 236,
    "mata": 236,
    "algum": 235,
    "conflito": 235,
    "espanhola": 235,
    "grosso": 235,
    "nessa": 235,
    "park": 235,
    "quadrinhos": 235,
    "secret\u00e1rio": 235,
    "profissionais": 234,
    "tratamento": 234,
    "acacia": 233,
    "audi\u00eancia": 233,
    "carro": 233,
    "comunista": 233,
    "considerada": 233,
    "flores": 233,
    "linguagem": 233,
    "modelos": 233,
    "passando": 233,
    "perdeu": 233,
    "recife": 233,
    "small": 233,
    "texas": 233,
    "edi\u00e7\u00f5es": 232,
    "fifa": 232,
    "first": 232,
    "gest\u00e3o": 232,
    "jean": 232,
    "luis": 232,
    "m\u00e3o": 232,
    "ocorre": 232,
    "problema": 232,
    "super": 232,
    "corte": 231,
    "dan\u00e7a": 231,
    "japon\u00eas": 231,
    "madrid": 231,
    "opera\u00e7\u00f5es": 231,
    "paradas": 231,
    "atl\u00e9tico": 230,
    "bot\u00e2nico": 230,
    "europeu": 230,
    "f\u00e9": 230,
    "band": 229,
    "berlim": 229,
    "database": 229,
    "honra": 229,
    "liberdade": 229,
    "palavra": 229,
    "permite": 229,
    "santiago": 229,
    "sovi\u00e9tica": 229,
    "voo": 229,
    "a\u00e7ores": 228,
    "chegar": 228,
    "constela\u00e7\u00e3o": 228,
    "decidiu": 228,
    "diferente": 228,
    "fundador": 228,
    "matem\u00e1tica": 228,
    "possuem": 228,
    "red": 228,
    "an\u00e1lise": 227,
    "competi\u00e7\u00f5es": 227,
    "composto": 227,
    "derrota": 227,
    "dourados": 227,
    "mestre": 227,
    "atletas": 226,
    "avan\u00e7ou": 226,
    "conhecimento": 226,
    "cunha": 226,
    "escritores": 226,
    "frequentemente": 226,
    "necess\u00e1rio": 226,
    "white": 226,
    "cantores": 225,
    "ind\u00fastria": 225,
    "alexander": 224,
    "algo": 224,
    "aten\u00e7\u00e3o": 224,
    "comandante": 224,
    "neto": 224,
    "organiza\u00e7\u00f5es": 224,
    "pertence": 224,
    "poeta": 224,
    "posi\u00e7\u00f5es": 224,
    "raz\u00e3o": 224,
    "resposta": 224,
    "basquetebol": 223,
    "bras\u00e3o": 223,
    "constru\u00edda": 223,
    "linhas": 223,
    "louis": 223,
    "porta": 223,
    "propriedade": 223,
    "universo": 223,
    "mapa": 222,
    "mm": 222,
    "normalmente": 222,
    "n\u00facleo": 222,
    "quadro": 222,
    "royal": 222,
    "coimbra": 221,
    "conforme": 221,
    "humano": 221,
    "navios": 221,
    "obteve": 221,
    "rocha": 221,
    "territ\u00f3rios": 221,
    "trabalhadores": 221,
    "ufc": 221,
    "vencedor": 221,
    "brown": 220,
    "contudo": 220,
    "desenvolvido": 220,
    "fam\u00edlias": 220,
    "marido": 220,
    "temas": 220,
    "acidente": 219,
    "alex": 219,
    "atr\u00e1s": 219,
    "casal": 219,
    "encontrar": 219,
    "fic\u00e7\u00e3o": 219,
    "institui\u00e7\u00f5es": 219,
    "turno": 219,
    "viagem": 219,
    "fernandes": 218,
    "floresta": 218,
    "gera\u00e7\u00e3o": 218,
    "infantaria": 218,
    "navio": 218,
    "imperial": 217,
    "jackson": 217,
    "situado": 217,
    "soldados": 217,
    "descoberto": 216,
    "johnson": 216,
    "tornar": 216,
    "torres": 216,
    "categorias": 215,
    "distritos": 215,
    "estudantes": 215,
    "favor": 215,
    "house": 215,
    "inverno": 215,
    "jul": 215,
    "marcou": 215,
    "poucos": 215,
    "rapidamente": 215,
    "situada": 215,
    "wilson": 215,
    "devem": 214,
    "estrelas": 214,
    "mem\u00f3ria": 214,
    "passagem": 214,
    "pe\u00e7a": 214,
    "arthur": 213,
    "diego": 213,
    "dinamarca": 213,
    "fortaleza": 213,
    "peru": 213,
    "quest\u00e3o": 213,
    "vegas": 213,
    "west": 213,
    "\u00e1sia": 213,
    "ambas": 212,
    "culturais": 212,
    "diocese": 212,
    "disney": 212,
    "meados": 212,
    "oceano": 212,
    "religi\u00e3o": 212,
    "retorno": 212,
    "aqui": 211,
    "augusto": 211,
    "big": 211,
    "efeito": 211,
    "gallery": 211,
    "morto": 211,
    "nove": 211,
    "semelhante": 211,
    "agente": 210,
    "chrysolina": 210,
    "company": 210,
    "c\u00e9lulas": 210,
    "dom\u00ednio": 210,
    "estudou": 210,
    "fluminense": 210,
    "n\u00fameroepis\u00f3dio": 210,
    "pintor": 210,
    "planeta": 210,
    "pt": 210,
    "sam": 210,
    "alberto": 209,
    "asteroides": 209,
    "coco": 209,
    "colocado": 209,
    "constitui\u00e7\u00e3o": 209,
    "fox": 209,
    "leva": 209,
    "medida": 209,
    "pernambuco": 209,
    "reforma": 209,
    "sbt": 209,
    "topo": 209,
    "braga": 208,
    "capas": 208,
    "file": 208,
    "league": 208,
    "objeto": 208,
    "passageiros": 208,
    "quer": 208,
    "realizar": 208,
    "s\u00e9culos": 208,
    "tony": 208,
    "tradi\u00e7\u00e3o": 208,
    "ben": 207,
    "especiais": 207,
    "inicial": 207,
    "judeus": 207,
    "lugares": 207,
    "matriz": 207,
    "oscar": 207,
    "participantes": 207,
    "socialista": 207,
    "steve": 207,
    "tabela": 207,
    "aconteceu": 206,
    "aires": 206,
    "albums": 206,
    "diretamente": 206,
    "ex": 206,
    "film": 206,
    "freguesias": 206,
    "g\u00e9neros": 206,
    "indicado": 206,
    "medalhas": 206,
    "carolina": 205,
    "chris": 205,
    "cr\u00edticas": 205,
    "day": 205,
    "descrita": 205,
    "parceria": 205,
    "rafael": 205,
    "romana": 205,
    "serviu": 205,
    "back": 204,
    "gabriel": 204,
    "humana": 204,
    "joaquim": 204,
    "king": 204,
    "ocupa\u00e7\u00e3o": 204,
    "sangue": 204,
    "sa\u00edda": 204,
    "teixeira": 204,
    "telenovelas": 204,
    "templo": 204,
    "atleta": 203,
    "batman": 203,
    "fogo": 203,
    "gol": 203,
    "inclusive": 203,
    "miss": 203,
    "quinta": 203,
    "torno": 203,
    "aldeia": 202,
    "come\u00e7aram": 202,
    "complexo": 202,
    "contexto": 202,
    "formada": 202,
    "high": 202,
    "interpreta\u00e7\u00e3o": 202,
    "kelly": 202,
    "necessidade": 202,
    "estaduais": 201,
    "lucas": 201,
    "pequenas": 201,
    "regime": 201,
    "superf\u00edcie": 201,
    "chico": 200,
    "contr\u00e1rio": 200,
    "japonesa": 200,
    "mosteiro": 200,
    "vi": 200,
    "candidato": 199,
    "comics": 199,
    "destino": 199,
    "donald": 199,
    "manter": 199,
    "max": 199,
    "publicou": 199,
    "respeito": 199,
    "scott": 199,
    "valores": 199,
    "corinthians": 198,
    "du": 198,
    "jane": 198,
    "last": 198,
    "p\u00e1gina": 198,
    "treinador": 198,
    "ve\u00edculos": 198,
    "brian": 197,
    "completo": 197,
    "diante": 197,
    "equipa": 197,
    "experi\u00eancia": 197,
    "harry": 197,
    "negra": 197,
    "ponta": 197,
    "sampaio": 197,
    "vendas": 197,
    "anima\u00e7\u00e3o": 196,
    "ave": 196,
    "decreto": 196,
    "entertainment": 196,
    "girl": 196,
    "posto": 196,
    "sat\u00e9lite": 196,
    "apareceu": 195,
    "joseph": 195,
    "moderna": 195,
    "mudou": 195,
    "particular": 195,
    "pol\u00f4nia": 195,
    "seguir": 195,
    "temporadas": 195,
    "xviii": 195,
    "d\u00e9cadas": 194,
    "encontro": 194,
    "idioma": 194,
    "disputou": 193,
    "joe": 193,
    "poesia": 193,
    "portugueses": 193,
    "reais": 193,
    "society": 193,
    "brit\u00e2nica": 192,
    "casou": 192,
    "cear\u00e1": 192,
    "download": 192,
    "leis": 192,
    "loneos": 192,
    "medicina": 192,
    "antigas": 191,
    "apresentado": 191,
    "lewis": 191,
    "maranh\u00e3o": 191,
    "m\u00e3os": 191,
    "rico": 191,
    "windows": 191,
    "art\u00edstica": 190,
    "dc": 190,
    "desenhos": 190,
    "dirigidos": 190,
    "egito": 190,
    "evolu\u00e7\u00e3o": 190,
    "poderes": 190,
    "pra": 190,
    "senador": 190,
    "sport": 190,
    "wwe": 190,
    "xvi": 190,
    "irlanda": 189,
    "lopes": 189,
    "m\u00e9todo": 189,
    "n\u00fameros": 189,
    "uruguai": 189,
    "capa": 188,
    "cole\u00e7\u00e3o": 188,
    "encontrada": 188,
    "mendes": 188,
    "parada": 188,
    "risco": 188,
    "victor": 188,
    "aventura": 187,
    "castela": 187,
    "chicago": 187,
    "conceito": 187,
    "frank": 187,
    "materiais": 187,
    "quest\u00f5es": 187,
    "realidade": 187,
    "transmiss\u00e3o": 187,
    "agostinho": 186,
    "conte\u00fado": 186,
    "patinhas": 186,
    "place": 186,
    "provas": 186,
    "th": 186,
    "avenida": 185,
    "continuou": 185,
    "encyclopedia": 185,
    "episode": 185,
    "escala": 185,
    "gon\u00e7alves": 185,
    "library": 185,
    "mtv": 185,
    "pequenos": 185,
    "b\u00e9lgica": 184,
    "famoso": 184,
    "fundamental": 184,
    "grau": 184,
    "m\u00fasico": 184,
    "neg\u00f3cios": 184,
    "par": 184,
    "reconhecimento": 184,
    "vinte": 184,
    "walter": 184,
    "bel\u00e9m": 183,
    "buenos": 183,
    "dispon\u00edvel": 183,
    "esta\u00e7\u00f5es": 183,
    "fazem": 183,
    "figura": 183,
    "gama": 183,
    "queda": 183,
    "apresenta\u00e7\u00e3o": 182,
    "bra\u00e7o": 182,
    "d\u00f3lares": 182,
    "hotel": 182,
    "jun": 182,
    "little": 182,
    "posse": 182,
    "solar": 182,
    "t\u00e9cnicas": 182,
    "bob": 181,
    "canto": 181,
    "express\u00e3o": 181,
    "fizeram": 181,
    "gra\u00e7as": 181,
    "inferior": 181,
    "localidade": 181,
    "melo": 181,
    "nevada": 181,
    "semanas": 181,
    "simplesmente": 181,
    "ta\u00e7a": 181,
    "venda": 181,
    "vit\u00f3rias": 181,
    "\u00e1guas": 181,
    "agricultura": 180,
    "batista": 180,
    "comuns": 180,
    "contato": 180,
    "expans\u00e3o": 180,
    "game": 180,
    "intitulado": 180,
    "menores": 180,
    "pr\u00f3xima": 180,
    "quarta": 180,
    "shows": 180,
    "telenovela": 180,
    "apresentou": 179,
    "capaz": 179,
    "coisas": 179,
    "encontrado": 179,
    "hall": 179,
    "part": 179,
    "planos": 179,
    "presentes": 179,
    "proposta": 179,
    "pr\u00f3prios": 179,
    "s\u00e9rgio": 179,
    "vocalista": 179,
    "col\u00f4mbia": 178,
    "empres\u00e1rio": 178,
    "exterior": 178,
    "lua": 178,
    "mary": 178,
    "noruega": 178,
    "publico": 178,
    "vasco": 178,
    "xv": 178,
    "consiste": 177,
    "executivo": 177,
    "faleceu": 177,
    "fazia": 177,
    "gr\u00e9cia": 177,
    "haviam": 177,
    "kim": 177,
    "mike": 177,
    "participar": 177,
    "playstation": 177,
    "recebe": 177,
    "record": 177,
    "villa": 177,
    "cenas": 176,
    "clara": 176,
    "f\u00e1brica": 176,
    "grego": 176,
    "id": 176,
    "inf\u00e2ncia": 176,
    "jogou": 176,
    "olhos": 176,
    "p\u00fablicos": 176,
    "recorde": 176,
    "roger": 176,
    "tentativa": 176,
    "williams": 176,
    "alguma": 175,
    "baseados": 175,
    "catedral": 175,
    "cole\u00f3pteros": 175,
    "date": 175,
    "lan\u00e7ados": 175,
    "les": 175,
    "mudan\u00e7as": 175,
    "parece": 175,
    "passo": 175,
    "patrim\u00f3nio": 175,
    "qu\u00edmica": 175,
    "representante": 175,
    "retornou": 175,
    "association": 174,
    "aves": 174,
    "carioca": 174,
    "chave": 174,
    "clima": 174,
    "exibi\u00e7\u00e3o": 174,
    "formar": 174,
    "ncbi": 174,
    "crime": 173,
    "entrar": 173,
    "extens\u00e3o": 173,
    "igrejas": 173,
    "juventude": 173,
    "quinto": 173,
    "viver": 173,
    "assumiu": 172,
    "baseada": 172,
    "bloco": 172,
    "chega": 172,
    "destes": 172,
    "esperan\u00e7a": 172,
    "perda": 172,
    "produzida": 172,
    "p\u00fablicas": 172,
    "santana": 172,
    "tradu\u00e7\u00e3o": 172,
    "utilizada": 172,
    "visual": 172,
    "bento": 171,
    "comerciais": 171,
    "completamente": 171,
    "confer\u00eancia": 171,
    "fala": 171,
    "grava\u00e7\u00e3o": 171,
    "ir": 171,
    "journal": 171,
    "latina": 171,
    "orquestra": 171,
    "paula": 171,
    "receber": 171,
    "sinal": 171,
    "turismo": 171,
    "ascens\u00e3o": 170,
    "k": 170,
    "negro": 170,
    "tomar": 170,
    "ag\u00eancia": 169,
    "art\u00edstico": 169,
    "avi\u00e3o": 169,
    "bar\u00e3o": 169,
    "claro": 169,
    "comit\u00ea": 169,
    "concurso": 169,
    "c\u00e9u": 169,
    "moraes": 169,
    "permaneceu": 169,
    "pinto": 169,
    "povos": 169,
    "presid\u00eancia": 169,
    "princesa": 169,
    "realizou": 169,
    "relacionados": 169,
    "series": 169,
    "veja": 169,
    "blue": 168,
    "bragan\u00e7a": 168,
    "curta": 168,
    "doutor": 168,
    "exemplos": 168,
    "feira": 168,
    "frota": 168,
    "galeria": 168,
    "gelo": 168,
    "hist\u00f3rica": 168,
    "industrial": 168,
    "information": 168,
    "miranda": 168,
    "ol\u00edmpico": 168,
    "pris\u00e3o": 168,
    "trono": 168,
    "unidas": 168,
    "america": 167,
    "atua\u00e7\u00e3o": 167,
    "deixar": 167,
    "feitas": 167,
    "fundados": 167,
    "m\u00e1xima": 167,
    "naquele": 167,
    "surgiu": 167,
    "vieira": 167,
    "wrestling": 167,
    "art": 166,
    "desses": 166,
    "edward": 166,
    "gil": 166,
    "hungria": 166,
    "litoral": 166,
    "paraguai": 166,
    "passaram": 166,
    "piano": 166,
    "tio": 166,
    "totalmente": 166,
    "usados": 166,
    "war": 166,
    "advogado": 165,
    "dando": 165,
    "feitos": 165,
    "heritage": 165,
    "meios": 165,
    "normal": 165,
    "not\u00edcias": 165,
    "recep\u00e7\u00e3o": 165,
    "urbano": 165,
    "ajudar": 164,
    "alcan\u00e7ou": 164,
    "dif\u00edcil": 164,
    "duarte": 164,
    "duplas": 164,
    "juntos": 164,
    "possu\u00eda": 164,
    "remix": 164,
    "canais": 163,
    "desporto": 163,
    "di\u00e1rio": 163,
    "m\u00eddia": 163,
    "pac\u00edfico": 163,
    "participa\u00e7\u00f5es": 163,
    "reserva": 163,
    "artigos": 162,
    "cen\u00e1rio": 162,
    "daquele": 162,
    "esperanto": 162,
    "gal\u00e1xias": 162,
    "instrumentos": 162,
    "mario": 162,
    "movimentos": 162,
    "m\u00e1ximo": 162,
    "n\u00edveis": 162,
    "pesquisas": 162,
    "pictures": 162,
    "school": 162,
    "segundos": 162,
    "studios": 162,
    "afirmou": 161,
    "casado": 161,
    "conhecidos": 161,
    "crise": 161,
    "flor": 161,
    "gravada": 161,
    "polk": 161,
    "propriedades": 161,
    "sudeste": 161,
    "anna": 160,
    "barra": 160,
    "brangane": 160,
    "chegada": 160,
    "ciclismo": 160,
    "convidado": 160,
    "dizer": 160,
    "documentos": 160,
    "frederico": 160,
    "gin\u00e1sio": 160,
    "identidade": 160,
    "nelson": 160,
    "pedido": 160,
    "representou": 160,
    "tela": 160,
    "trabalha": 160,
    "trof\u00e9u": 160,
    "value": 160,
    "alvo": 159,
    "cardeal": 159,
    "carlo": 159,
    "construir": 159,
    "crist\u00e3os": 159,
    "democr\u00e1tico": 159,
    "gal\u00e1xia": 159,
    "gravado": 159,
    "history": 159,
    "laura": 159,
    "p\u00e9": 159,
    "quil\u00f4metros": 159,
    "respectivamente": 159,
    "tempestade": 159,
    "wawrinka": 159,
    "\u00e1rvore": 159,
    "aeronaves": 158,
    "ato": 158,
    "computador": 158,
    "coroa": 158,
    "coronel": 158,
    "cr\u00edticos": 158,
    "defini\u00e7\u00e3o": 158,
    "doen\u00e7as": 158,
    "escolha": 158,
    "esc\u00f3cia": 158,
    "location": 158,
    "mariana": 158,
    "mar\u00edtimo": 158,
    "miss\u00f5es": 158,
    "monteiro": 158,
    "nobre": 158,
    "press\u00e3o": 158,
    "processos": 158,
    "taxonomy": 158,
    "tenta": 158,
    "velha": 158,
    "voltas": 158,
    "anunciado": 157,
    "assuntos": 157,
    "entrevista": 157,
    "fotografia": 157,
    "gustavo": 157,
    "hor\u00e1rio": 157,
    "london": 157,
    "pele": 157,
    "p\u00e1ginas": 157,
    "rui": 157,
    "troca": 157,
    "anual": 156,
    "apresentar": 156,
    "jogar": 156,
    "montanhas": 156,
    "peixes": 156,
    "rita": 156,
    "young": 156,
    "andrade": 155,
    "bill": 155,
    "certo": 155,
    "concei\u00e7\u00e3o": 155,
    "cuba": 155,
    "democr\u00e1tica": 155,
    "deveria": 155,
    "metropolitana": 155,
    "realizados": 155,
    "redes": 155,
    "reinado": 155,
    "ruas": 155,
    "textos": 155,
    "vice": 155,
    "year": 155,
    "apelido": 154,
    "ciclo": 154,
    "dance": 154,
    "produzidos": 154,
    "realiza\u00e7\u00e3o": 154,
    "resto": 154,
    "rugby": 154,
    "saiu": 154,
    "u": 154,
    "website": 154,
    "xiii": 154,
    "campeonatos": 153,
    "college": 153,
    "con": 153,
    "editor": 153,
    "evitar": 153,
    "jazz": 153,
    "leite": 153,
    "navega\u00e7\u00e3o": 153,
    "pen\u00ednsula": 153,
    "resist\u00eancia": 153,
    "sabe": 153,
    "sinopse": 153,
    "barros": 152,
    "bernardo": 152,
    "democrata": 152,
    "desambigua\u00e7\u00f5es": 152,
    "desenvolver": 152,
    "document\u00e1rio": 152,
    "face": 152,
    "goi\u00e1s": 152,
    "guimar\u00e3es": 152,
    "hugo": 152,
    "ir\u00e3": 152,
    "naval": 152,
    "online": 152,
    "revistas": 152,
    "\u00e2mbito": 152,
    "acaba": 151,
    "chamados": 151,
    "davis": 151,
    "disputada": 151,
    "menino": 151,
    "monumento": 151,
    "open": 151,
    "oposi\u00e7\u00e3o": 151,
    "vencedores": 151,
    "alma": 150,
    "astronomia": 150,
    "cima": 150,
    "circuito": 150,
    "comportamento": 150,
    "cursos": 150,
    "fortes": 150,
    "frequ\u00eancia": 150,
    "li": 150,
    "samba": 150,
    "urbana": 150,
    "utiliza\u00e7\u00e3o": 150,
    "atuais": 149,
    "candidatos": 149,
    "coelho": 149,
    "columbia": 149,
    "c\u00f3pias": 149,
    "dada": 149,
    "discografia": 149,
    "doze": 149,
    "execu\u00e7\u00e3o": 149,
    "funda\u00e7\u00f5es": 149,
    "igual": 149,
    "jaime": 149,
    "latim": 149,
    "l\u00edderes": 149,
    "nascida": 149,
    "patrick": 149,
    "produtores": 149,
    "soares": 149,
    "torna": 149,
    "usu\u00e1rio": 149,
    "animal": 148,
    "azevedo": 148,
    "contou": 148,
    "douglas": 148,
    "facility": 148,
    "joga": 148,
    "moreira": 148,
    "originais": 148,
    "regina": 148,
    "saber": 148,
    "vaga": 148,
    "bairros": 147,
    "basquetebolistas": 147,
    "come\u00e7o": 147,
    "cruzeiro": 147,
    "filipe": 147,
    "lagoa": 147,
    "paranaense": 147,
    "stephen": 147,
    "s\u00e9": 147,
    "v\u00e3o": 147,
    "z\u00e9": 147,
    "afirma": 146,
    "design": 146,
    "equipamentos": 146,
    "faria": 146,
    "fazenda": 146,
    "indiv\u00edduos": 146,
    "jerusal\u00e9m": 146,
    "mang\u00e1": 146,
    "marques": 146,
    "ocasi\u00e3o": 146,
    "ordens": 146,
    "parlamento": 146,
    "pico": 146,
    "suporte": 146,
    "voto": 146,
    "zeichen": 146,
    "adapta\u00e7\u00e3o": 145,
    "carga": 145,
    "denominada": 145,
    "el\u00e9trica": 145,
    "fachada": 145,
    "fl\u00f3rida": 145,
    "group": 145,
    "insetos": 145,
    "lideran\u00e7a": 145,
    "long": 145,
    "portal": 145,
    "princ\u00edpio": 145,
    "rota": 145,
    "sofreu": 145,
    "south": 145,
    "cat\u00f3licos": 144,
    "continua": 144,
    "dispon\u00edveis": 144,
    "folhas": 144,
    "fronteiras": 144,
    "instala\u00e7\u00e3o": 144,
    "kong": 144,
    "memorial": 144,
    "pilotos": 144,
    "rj": 144,
    "sexual": 144,
    "significado": 144,
    "universit\u00e1rio": 144,
    "vencer": 144,
    "aberta": 143,
    "alian\u00e7a": 143,
    "atingiu": 143,
    "cup": 143,
    "defender": 143,
    "designa\u00e7\u00e3o": 143,
    "envolvendo": 143,
    "fins": 143,
    "france": 143,
    "guerras": 143,
    "marqu\u00eas": 143,
    "noroeste": 143,
    "pena": 143,
    "rica": 143,
    "barcelona": 142,
    "margem": 142,
    "organizada": 142,
    "publica\u00e7\u00f5es": 142,
    "ranking": 142,
    "rodovia": 142,
    "sun": 142,
    "talvez": 142,
    "tim": 142,
    "vive": 142,
    "voltar": 142,
    "agentes": 141,
    "compositores": 141,
    "engenheiros": 141,
    "g\u00eaneros": 141,
    "patrim\u00f4nio": 141,
    "promover": 141,
    "regras": 141,
    "taxa": 141,
    "\u00f3rbita": 141,
    "alem\u00e3es": 140,
    "atp": 140,
    "christian": 140,
    "condi\u00e7\u00e3o": 140,
    "crist\u00e3": 140,
    "eric": 140,
    "figuras": 140,
    "green": 140,
    "holanda": 140,
    "imediatamente": 140,
    "jeff": 140,
    "malcolm": 140,
    "mortes": 140,
    "pinheiro": 140,
    "recentemente": 140,
    "religiosa": 140,
    "resolu\u00e7\u00e3o": 140,
    "rural": 140,
    "senado": 140,
    "titular": 140,
    "treinadores": 140,
    "vermelha": 140,
    "civis": 139,
    "edif\u00edcios": 139,
    "ficar": 139,
    "medidas": 139,
    "nunes": 139,
    "pts": 139,
    "ra\u00e7a": 139,
    "revolta": 139,
    "russa": 139,
    "shift": 139,
    "viva": 139,
    "anime": 138,
    "apresentam": 138,
    "arquivo": 138,
    "ataques": 138,
    "atletismo": 138,
    "atl\u00e2ntico": 138,
    "barbosa": 138,
    "caracter\u00edstica": 138,
    "certa": 138,
    "consegue": 138,
    "dinastia": 138,
    "ficando": 138,
    "integrantes": 138,
    "m\u00e9rito": 138,
    "oriente": 138,
    "palestina": 138,
    "planalto": 138,
    "realizadas": 138,
    "regular": 138,
    "usu\u00e1rios": 138,
    "variedade": 138,
    "ambientados": 137,
    "aspectos": 137,
    "derrotou": 137,
    "elite": 137,
    "jornais": 137,
    "nave": 137,
    "pensamento": 137,
    "salas": 137,
    "st": 137,
    "street": 137,
    "terminal": 137,
    "verdadeiro": 137,
    "\u00f3rg\u00e3o": 137,
    "arcebispo": 136,
    "cartas": 136,
    "col\u00f4nia": 136,
    "criador": 136,
    "garcia": 136,
    "limites": 136,
    "para\u00edba": 136,
    "power": 136,
    "sobretudo": 136,
    "teresa": 136,
    "tomou": 136,
    "videoclipe": 136,
    "amazonas": 135,
    "argentino": 135,
    "chegaram": 135,
    "componentes": 135,
    "deixa": 135,
    "descobre": 135,
    "desconhecido": 135,
    "dessas": 135,
    "esportes": 135,
    "expedi\u00e7\u00e3o": 135,
    "ideias": 135,
    "liberal": 135,
    "mc": 135,
    "microsoft": 135,
    "na\u00e7\u00e3o": 135,
    "oxford": 135,
    "pablo": 135,
    "populares": 135,
    "setor": 135,
    "s\u00edtio": 135,
    "venezuela": 135,
    "xvii": 135,
    "abreu": 134,
    "arma": 134,
    "autoridades": 134,
    "cap\u00edtulos": 134,
    "chegando": 134,
    "contos": 134,
    "dividida": 134,
    "doce": 134,
    "domingos": 134,
    "dona": 134,
    "equipas": 134,
    "estruturas": 134,
    "fundou": 134,
    "longe": 134,
    "montanha": 134,
    "mudar": 134,
    "pierre": 134,
    "pr\u00e9dio": 134,
    "representa\u00e7\u00e3o": 134,
    "tradicionais": 134,
    "turquia": 134,
    "aplica\u00e7\u00e3o": 133,
    "assistente": 133,
    "cardoso": 133,
    "comunica\u00e7\u00f5es": 133,
    "conhecidas": 133,
    "conseguir": 133,
    "cr\u00edtico": 133,
    "desejo": 133,
    "desportiva": 133,
    "dificuldades": 133,
