{
    "categoria": 27626,
    "\u00e9": 7864,
    "filmes": 2007,
    "estados": 1874,
    "brasil": 1804,
    "ser": 1675,
    "unidos": 1604,
    "jogos": 1314,
    "futebolistas": 1287,
    "estado": 1240,
    "futebol": 1206,
    "rio": 1193,
    "naturais": 1190,
    "liga\u00e7\u00f5es": 1166,
    "portugal": 1145,
    "sobre": 1116,
    "anos": 1111,
    "cidade": 1090,
    "grande": 988,
    "paulo": 939,
    "\u00e1lbuns": 933,
    "s\u00e9culo": 903,
    "ol\u00edmpicos": 899,
    "universidade": 882,
    "onde": 870,
    "hist\u00f3ria": 865,
    "janeiro": 859,
    "ver": 846,
    "pode": 819,
    "parte": 786,
    "nova": 785,
    "sul": 776,
    "nome": 758,
    "dois": 753,
    "durante": 724,
    "fam\u00edlia": 720,
    "primeira": 718,
    "outros": 695,
    "televis\u00e3o": 670,
    "ap\u00f3s": 668,
    "externas": 660,
    "distrito": 659,
    "ano": 648,
    "sendo": 643,
    "nacional": 624,
    "regi\u00e3o": 621,
    "l\u00edngua": 620,
    "primeiro": 610,
    "clube": 602,
    "ainda": 601,
    "pessoas": 596,
    "ver\u00e3o": 593,
    "comunas": 588,
    "guerra": 582,
    "grupo": 581,
    "tempo": 577,
    "forma": 573,
    "munic\u00edpios": 556,
    "apenas": 529,
    "tr\u00eas": 522,
    "mundo": 521,
    "desde": 514,
    "alemanha": 512,
    "cidades": 511,
    "jogadores": 507,
    "sistema": 506,
    "todos": 502,
    "prov\u00edncia": 501,
    "duas": 497,
    "dia": 493,
    "segundo": 491,
    "governo": 486,
    "la": 486,
    "d\u00e9cada": 479,
    "vida": 478,
    "outras": 475,
    "assim": 474,
    "jos\u00e9": 474,
    "norte": 474,
    "m\u00fasica": 473,
    "cada": 472,
    "al\u00e9m": 464,
    "ent\u00e3o": 461,
    "fran\u00e7a": 461,
    "vez": 461,
    "membros": 457,
    "maior": 456,
    "principal": 455,
    "club": 452,
    "reino": 451,
    "espanha": 450,
    "jo\u00e3o": 442,
    "s\u00e9rie": 441,
    "maria": 434,
    "programas": 432,
    "santa": 430,
    "ter": 430,
    "brasileiro": 428,
    "partir": 427,
    "trabalho": 423,
    "alguns": 417,
    "popula\u00e7\u00e3o": 417,
    "\u00e1rea": 416,
    "nbsp": 413,
    "direito": 411,
    "lista": 409,
    "mundial": 404,
    "ordem": 402,
    "refer\u00eancias": 399,
    "munic\u00edpio": 397,
    "podem": 396,
    "lisboa": 394,
    "casa": 392,
    "copa": 392,
    "contra": 390,
    "igreja": 387,
    "local": 387,
    "portuguesa": 386,
    "outubro": 384,
    "antes": 383,
    "pa\u00edses": 383,
    "campeonato": 380,
    "esp\u00e9cie": 379,
    "pa\u00eds": 378,
    "g\u00eanero": 377,
    "localidades": 372,
    "can\u00e7\u00f5es": 371,
    "sido": 371,
    "segunda": 367,
    "centro": 363,
    "vila": 363,
    "conhecido": 360,
    "presidente": 359,
    "v\u00e1rios": 358,
    "agosto": 357,
    "jardim": 357,
    "atrav\u00e9s": 356,
    "novembro": 353,
    "novo": 352,
    "porto": 350,
    "federal": 347,
    "filho": 347,
    "internacional": 339,
    "unido": 339,
    "n\u00famero": 338,
    "esp\u00e9cies": 336,
    "final": 329,
    "dezembro": 326,
    "obras": 326,
    "per\u00edodo": 324,
    "central": 323,
    "dias": 323,
    "maio": 321,
    "abril": 320,
    "enquanto": 320,
    "mar\u00e7o": 320,
    "rep\u00fablica": 320,
    "julho": 319,
    "setembro": 319,
    "clubes": 318,
    "bem": 317,
    "melhor": 317,
    "pois": 315,
    "escola": 314,
    "junho": 313,
    "it\u00e1lia": 311,
    "militar": 310,
    "partido": 310,
    "empresas": 309,
    "ii": 308,
    "geral": 307,
    "ilha": 305,
    "brasileira": 304,
    "ingl\u00eas": 304,
    "outro": 304,
    "livro": 303,
    "projeto": 303,
    "tendo": 303,
    "pertencente": 302,
    "rei": 301,
    "bandas": 299,
    "pol\u00edtica": 299,
    "exemplo": 298,
    "atualmente": 297,
    "banda": 297,
    "terra": 297,
    "vezes": 297,
    "in\u00edcio": 296,
    "quatro": 294,
    "bar": 293,
    "possui": 293,
    "\u00e9poca": 291,
    "acordo": 290,
    "\u00e1lbum": 290,
    "sob": 289,
    "cerca": 288,
    "muitos": 286,
    "minas": 284,
    "desenvolvimento": 283,
    "\u00aa": 283,
    "v\u00e1rias": 280,
    "empresa": 279,
    "isbn": 279,
    "portugu\u00eas": 278,
    "alunos": 277,
    "meio": 277,
    "ar": 274,
    "lei": 274,
    "grandes": 273,
    "jogo": 273,
    "algumas": 271,
    "devido": 270,
    "arte": 269,
    "campo": 269,
    "hoje": 269,
    "lado": 269,
    "solu\u00e7\u00e3o": 269,
    "fevereiro": 268,
    "instituto": 265,
    "principais": 265,
    "\u00e1gua": 265,
    "en": 264,
    "social": 264,
    "sele\u00e7\u00e3o": 262,
    "condado": 261,
    "cultura": 261,
    "pr\u00eamio": 261,
    "inglesa": 260,
    "todo": 260,
    "uso": 260,
    "tal": 259,
    "divis\u00e3o": 258,
    "paris": 257,
    "real": 257,
    "imp\u00e9rio": 256,
    "livros": 256,
    "descritas": 255,
    "produ\u00e7\u00e3o": 255,
    "carreira": 254,
    "obra": 254,
    "eletr\u00f4nicos": 252,
    "programa": 252,
    "carlos": 251,
    "caso": 251,
    "singles": 250,
    "processo": 248,
    "capital": 247,
    "descritos": 247,
    "morte": 247,
    "tipo": 247,
    "professor": 246,
    "havia": 245,
    "am\u00e9rica": 244,
    "lugar": 244,
    "estudos": 243,
    "mortos": 243,
    "parque": 243,
    "passou": 240,
    "embora": 238,
    "rock": 238,
    "gerais": 236,
    "x": 236,
    "jap\u00e3o": 235,
    "p\u00fablico": 235,
    "maioria": 234,
    "atores": 233,
    "departamento": 233,
    "localizado": 233,
    "s\u00e9ries": 233,
    "teatro": 233,
    "teoria": 233,
    "filme": 232,
    "football": 232,
    "mulheres": 232,
    "origem": 232,
    "pol\u00edticos": 232,
    "r\u00fassia": 232,
    "chamado": 231,
    "ciclistas": 231,
    "color": 230,
    "movimento": 230,
    "poder": 230,
    "qualquer": 230,
    "br": 229,
    "muitas": 229,
    "artes": 228,
    "fim": 228,
    "costa": 227,
    "pedro": 227,
    "nascidos": 226,
    "todas": 226,
    "pol\u00edtico": 225,
    "professores": 225,
    "superior": 225,
    "antiga": 224,
    "fez": 224,
    "john": 224,
    "lan\u00e7ado": 224,
    "santo": 224,
    "base": 223,
    "medalhistas": 223,
    "plantas": 223,
    "tarde": 223,
    "inglaterra": 222,
    "israel": 222,
    "associa\u00e7\u00e3o": 221,
    "diferentes": 221,
    "edi\u00e7\u00e3o": 221,
    "educa\u00e7\u00e3o": 221,
    "silva": 221,
    "t\u00edtulo": 219,
    "apesar": 218,
    "francisco": 218,
    "fun\u00e7\u00e3o": 217,
    "new": 217,
    "quais": 217,
    "mesma": 216,
    "uni\u00e3o": 216,
    "europa": 215,
    "menos": 215,
    "dentro": 214,
    "termo": 214,
    "conhecida": 213,
    "corpo": 213,
    "senhor": 213,
    "eventos": 212,
    "t\u00eam": 212,
    "cria\u00e7\u00e3o": 211,
    "pai": 211,
    "academia": 210,
    "can\u00e7\u00e3o": 210,
    "constru\u00e7\u00e3o": 210,
    "forma\u00e7\u00e3o": 210,
    "for\u00e7a": 210,
    "rede": 210,
    "incluindo": 208,
    "come\u00e7ou": 207,
    "till": 207,
    "dados": 206,
    "rela\u00e7\u00e3o": 206,
    "equipe": 205,
    "sociedade": 204,
    "territ\u00f3rio": 204,
    "\u00fanico": 204,
    "argentina": 203,
    "habitantes": 203,
    "membro": 203,
    "ponto": 203,
    "ci\u00eancias": 202,
    "fazer": 202,
    "museu": 202,
    "el": 201,
    "grupos": 201,
    "revista": 201,
    "seguintes": 201,
    "deve": 200,
    "autor": 199,
    "descri\u00e7\u00e3o": 199,
    "energia": 199,
    "b": 197,
    "importante": 197,
    "metros": 197,
    "vers\u00e3o": 197,
    "animais": 196,
    "ouro": 196,
    "criado": 195,
    "n\u00edvel": 194,
    "atual": 193,
    "cinema": 193,
    "conselho": 193,
    "sede": 193,
    "outra": 191,
    "capas": 190,
    "esporte": 190,
    "km": 190,
    "municipal": 190,
    "direitos": 189,
    "faz": 189,
    "popular": 189,
    "companhia": 188,
    "junto": 188,
    "por\u00e9m": 188,
    "regi\u00f5es": 188,
    "total": 188,
    "seguinte": 187,
    "toda": 187,
    "deputados": 186,
    "organiza\u00e7\u00e3o": 186,
    "\u00e1frica": 186,
    "alto": 185,
    "ex\u00e9rcito": 184,
    "idade": 184,
    "mar": 184,
    "poss\u00edvel": 184,
    "roma": 184,
    "seguran\u00e7a": 184,
    "primeiros": 182,
    "pr\u00f3prio": 182,
    "com\u00e9dia": 181,
    "conjunto": 181,
    "c\u00e2mara": 181,
    "cantores": 180,
    "oficial": 180,
    "san": 180,
    "usado": 180,
    "china": 179,
    "comunidade": 179,
    "deste": 179,
    "longo": 179,
    "principalmente": 179,
    "servi\u00e7os": 179,
    "tais": 179,
    "zona": 179,
    "\u00e1reas": 179,
    "m\u00e9xico": 178,
    "n": 177,
    "ensino": 176,
    "g\u00e9neros": 176,
    "rua": 176,
    "xx": 176,
    "york": 176,
    "austr\u00e1lia": 175,
    "cinco": 175,
    "deus": 175,
    "localizada": 175,
    "original": 175,
    "university": 175,
    "festival": 173,
    "apoio": 172,
    "diversos": 172,
    "militares": 172,
    "recebeu": 172,
    "santos": 172,
    "servi\u00e7o": 172,
    "bibliografia": 171,
    "desta": 171,
    "telenovelas": 171,
    "temporada": 171,
    "espa\u00e7o": 170,
    "feito": 170,
    "nasceu": 170,
    "sa\u00fade": 170,
    "david": 169,
    "alem\u00e3o": 168,
    "alta": 168,
    "liga": 167,
    "prova": 167,
    "sempre": 167,
    "dire\u00e7\u00e3o": 166,
    "escritores": 166,
    "londres": 166,
    "vista": 166,
    "cultural": 165,
    "drama": 165,
    "entanto": 165,
    "pouco": 165,
    "world": 165,
    "alexandre": 164,
    "francesa": 164,
    "geralmente": 164,
    "press": 164,
    "tecnologia": 164,
    "volta": 164,
    "dirigidos": 163,
    "verde": 163,
    "bairro": 162,
    "fundados": 162,
    "modo": 162,
    "conta": 161,
    "economia": 161,
    "posi\u00e7\u00e3o": 161,
    "lu\u00eds": 160,
    "mil": 160,
    "papel": 160,
    "branco": 159,
    "canad\u00e1": 159,
    "classe": 159,
    "data": 159,
    "ed": 159,
    "ficheiro": 159,
    "objetos": 159,
    "imagem": 158,
    "homens": 157,
    "porque": 157,
    "rela\u00e7\u00f5es": 157,
    "somente": 157,
    "disso": 156,
    "feminino": 156,
    "fifa": 156,
    "linha": 156,
    "masculino": 156,
    "acesso": 155,
    "antigo": 155,
    "cruz": 155,
    "sistemas": 155,
    "sucesso": 155,
    "amor": 154,
    "chamada": 154,
    "personagens": 154,
    "momento": 153,
    "m\u00e9dia": 153,
    "capacidade": 152,
    "del": 152,
    "desambigua\u00e7\u00f5es": 152,
    "estadual": 152,
    "estilo": 152,
    "interior": 152,
    "modelo": 152,
    "et": 151,
    "livre": 151,
    "portanto": 151,
    "musical": 150,
    "profissional": 150,
    "cat\u00f3lica": 149,
    "baixo": 148,
    "homem": 148,
    "for\u00e7as": 147,
    "neste": 147,
    "quanto": 147,
    "cargo": 146,
    "causa": 146,
    "controle": 146,
    "diretor": 146,
    "filha": 146,
    "pesquisa": 146,
    "pessoa": 146,
    "posteriormente": 146,
    "p\u00fablica": 146,
    "ci\u00eancia": 145,
    "diversas": 145,
    "fun\u00e7\u00f5es": 145,
    "ilhas": 145,
    "locais": 145,
    "tanto": 145,
    "valor": 145,
    "basquetebolistas": 144,
    "editora": 144,
    "existem": 144,
    "franc\u00eas": 144,
    "manuel": 144,
    "objetivo": 144,
    "volume": 144,
    "\u00faltima": 144,
    "doen\u00e7a": 143,
    "fernando": 143,
    "ficou": 143,
    "mulher": 143,
    "publicado": 143,
    "judeus": 142,
    "nomeado": 142,
    "antigos": 141,
    "bahia": 141,
    "funda\u00e7\u00f5es": 141,
    "senhora": 141,
    "sexo": 141,
    "atividades": 140,
    "a\u00e7\u00e3o": 140,
    "engenharia": 140,
    "hist\u00f3rico": 140,
    "pra\u00e7a": 140,
    "v": 140,
    "tv": 139,
    "baixa": 138,
    "existe": 138,
    "f\u00f3rmula": 138,
    "paulista": 138,
    "quase": 138,
    "rios": 138,
    "\u00fanica": 138,
    "comum": 137,
    "crian\u00e7as": 137,
    "calif\u00f3rnia": 136,
    "considerado": 136,
    "iii": 136,
    "tipos": 136,
    "frente": 135,
    "oeste": 135,
    "realizada": 135,
    "justi\u00e7a": 134,
    "ocidental": 134,
    "partes": 134,
    "artistas": 133,
    "fato": 133,
    "casos": 132,
    "elei\u00e7\u00f5es": 132,
    "escritor": 132,
    "esp\u00edrito": 132,
    "flora": 132,
    "institui\u00e7\u00e3o": 132,
    "literatura": 132,
    "maiores": 132,
    "m\u00fasicos": 132,
    "nunca": 132,
    "pr\u00f3pria": 132,
    "romanos": 132,
    "sentido": 132,
    "sociais": 132,
    "civil": 131,
    "funda\u00e7\u00e3o": 130,
    "mercado": 130,
    "presen\u00e7a": 130,
    "su\u00e9cia": 130,
    "\u00faltimo": 130,
    "chile": 129,
    "curso": 129,
    "desambigua\u00e7\u00e3o": 129,
    "desporto": 129,
    "especial": 129,
    "nesse": 129,
    "pontos": 129,
    "trabalhos": 129,
    "agora": 128,
    "ambientados": 128,
    "conde": 128,
    "deputado": 128,
    "espanhol": 128,
    "esta\u00e7\u00e3o": 128,
    "estrutura": 128,
    "g\u00e9nero": 128,
    "imagens": 128,
    "inicialmente": 128,
    "jornal": 128,
    "seis": 128,
    "biblioteca": 127,
    "brasileiros": 127,
    "organiza\u00e7\u00f5es": 127,
    "recursos": 127,
    "treinadores": 127,
    "fase": 126,
    "navios": 126,
    "oficiais": 126,
    "povo": 126,
    "tornou": 126,
    "ant\u00f4nio": 125,
    "coreia": 125,
    "criada": 125,
    "distritos": 125,
    "estudo": 125,
    "jesus": 125,
    "natural": 125,
    "terceira": 125,
    "texto": 125,
    "comiss\u00e3o": 124,
    "pal\u00e1cio": 124,
    "poderia": 124,
    "alegre": 123,
    "belo": 123,
    "condi\u00e7\u00f5es": 123,
    "der": 123,
    "elementos": 123,
    "faixa": 123,
    "pol\u00edcia": 123,
    "t\u00e9cnica": 123,
    "xix": 123,
    "americano": 122,
    "biografia": 122,
    "defesa": 122,
    "lan\u00e7amento": 122,
    "miss\u00e3o": 122,
    "pequena": 122,
    "sete": 122,
    "ambos": 121,
    "constela\u00e7\u00e3o": 121,
    "exposi\u00e7\u00e3o": 121,
    "logo": 121,
    "milh\u00f5es": 121,
    "morreu": 121,
    "caracter\u00edsticas": 120,
    "eleito": 120,
    "faculdade": 120,
    "filhos": 120,
    "importantes": 120,
    "minist\u00e9rio": 120,
    "nacionais": 120,
    "na\u00e7\u00f5es": 120,
    "pe\u00e7as": 120,
    "via": 120,
    "altura": 119,
    "batalha": 119,
    "j": 119,
    "chefe": 118,
    "cole\u00f3pteros": 118,
    "cunha": 118,
    "forte": 118,
    "ganhou": 118,
    "leste": 118,
    "l\u00ednguas": 118,
    "m\u00e3e": 118,
    "universal": 118,
    "utilizado": 118,
    "baseados": 117,
    "irm\u00e3o": 117,
    "jogador": 117,
    "los": 117,
    "problemas": 117,
    "r\u00e1dio": 117,
    "unidades": 117,
    "von": 117,
    "ant\u00f3nio": 116,
    "fica": 116,
    "menor": 116,
    "metal": 116,
    "natureza": 116,
    "participa\u00e7\u00e3o": 116,
    "participou": 116,
    "paul": 116,
    "perto": 116,
    "romance": 116,
    "sat\u00e9lite": 116,
    "administra\u00e7\u00e3o": 115,
    "desse": 115,
    "feita": 115,
    "ferro": 115,
    "le": 115,
    "paz": 115,
    "pr\u00f3ximo": 115,
    "cabo": 114,
    "fundada": 114,
    "general": 114,
    "guitarra": 114,
    "horizonte": 114,
    "ponte": 114,
    "territ\u00f3rios": 114,
    "asteroides": 113,
    "esposa": 113,
    "meses": 113,
    "m\u00e9dio": 113,
    "preto": 113,
    "t\u00e3o": 113,
    "velocidade": 113,
    "dessa": 112,
    "deu": 112,
    "interesse": 112,
    "marinha": 112,
    "nesta": 112,
    "novas": 112,
    "significa": 112,
    "vit\u00f3ria": 112,
    "assembleia": 111,
    "campe\u00f5es": 111,
    "catarina": 111,
    "competi\u00e7\u00e3o": 111,
    "epis\u00f3dio": 111,
    "estar": 111,
    "federa\u00e7\u00e3o": 111,
    "jorge": 111,
    "madeira": 111,
    "material": 111,
    "resultado": 111,
    "entretanto": 110,
    "formas": 110,
    "geografia": 110,
    "james": 110,
    "terras": 110,
    "arquitetura": 109,
    "castelo": 109,
    "cient\u00edfica": 109,
    "escreveu": 109,
    "george": 109,
    "guarda": 109,
    "projetos": 109,
    "situa\u00e7\u00e3o": 109,
    "william": 109,
    "baixos": 108,
    "congresso": 108,
    "culturais": 108,
    "des": 108,
    "edif\u00edcio": 108,
    "escolas": 108,
    "italiana": 108,
    "jovem": 108,
    "juntamente": 108,
    "luz": 108,
    "medalha": 108,
    "reis": 108,
    "artigo": 107,
    "comunica\u00e7\u00e3o": 107,
    "di": 107,
    "entrada": 107,
    "filosofia": 107,
    "import\u00e2ncia": 107,
    "informa\u00e7\u00e3o": 107,
    "liberdade": 107,
    "matem\u00e1tica": 107,
    "padr\u00e3o": 107,
    "pequeno": 107,
    "vale": 107,
    "canal": 106,
    "estrada": 106,
    "g": 106,
    "iorque": 106,
    "italiano": 106,
    "michael": 106,
    "ministro": 106,
    "poeta": 106,
    "quantidade": 106,
    "realizado": 106,
    "refer\u00eancia": 106,
    "respons\u00e1vel": 106,
    "\u00e1ustria": 106,
    "\u00edndia": 106,
    "a\u00e7ores": 105,
    "bateria": 105,
    "campe\u00e3o": 105,
    "contexto": 105,
    "desenvolvido": 105,
    "fonte": 105,
    "pedra": 105,
    "rainha": 105,
    "solo": 105,
    "termos": 105,
    "times": 105,
    "vocal": 105,
    "an\u00e1lise": 104,
    "cont\u00e9m": 104,
    "dado": 104,
    "espacial": 104,
    "fic\u00e7\u00e3o": 104,
    "fontes": 104,
    "internacionais": 104,
    "passa": 104,
    "peru": 104,
    "simples": 104,
    "tudo": 104,
    "antonio": 103,
    "campos": 103,
    "iv": 103,
    "luta": 103,
    "matem\u00e1ticos": 103,
    "c": 102,
    "comando": 102,
    "com\u00e9rcio": 102,
    "dez": 102,
    "especialmente": 102,
    "horas": 102,
    "humanos": 102,
    "maneira": 102,
    "national": 102,
    "papa": 102,
    "permite": 102,
    "pop": 102,
    "pr\u00eamios": 102,
    "pr\u00edncipe": 102,
    "seguida": 102,
    "transporte": 102,
    "usada": 102,
    "vol": 102,
    "apresenta": 101,
    "comercial": 101,
    "competi\u00e7\u00f5es": 101,
    "compositores": 101,
    "c\u00f3digo": 101,
    "eua": 101,
    "institui\u00e7\u00f5es": 101,
    "palestina": 101,
    "produtos": 101,
    "records": 101,
    "serem": 101,
    "serra": 101,
    "ascend\u00eancia": 100,
    "autores": 100,
    "berlim": 100,
    "cintura": 100,
    "henrique": 100,
    "maranh\u00e3o": 100,
    "martin": 100,
    "medicina": 100,
    "nascido": 100,
    "nomes": 100,
    "resultados": 100,
    "software": 100,
    "sonora": 100,
    "sovi\u00e9tica": 100,
    "ambiente": 99,
    "anf\u00edbios": 99,
    "azul": 99,
    "bras\u00edlia": 99,
    "col\u00e9gio": 99,
    "cristo": 99,
    "engenheiro": 99,
    "international": 99,
    "novamente": 99,
    "pr\u00e1tica": 99,
    "teorema": 99,
    "trilha": 99,
    "unidade": 99,
    "usando": 99,
    "vivo": 99,
    "black": 98,
    "freguesia": 98,
    "monte": 98,
    "pereira": 98,
    "qualidade": 98,
    "show": 98,
    "anterior": 97,
    "busca": 97,
    "cear\u00e1": 97,
    "equipes": 97,
    "honra": 97,
    "orquestra": 97,
    "paran\u00e1": 97,
    "r": 97,
    "rosa": 97,
    "tradicional": 97,
    "verdade": 97,
    "carta": 96,
    "c\u00e3": 96,
    "miguel": 96,
    "musicais": 96,
    "opera\u00e7\u00e3o": 96,
    "pernambuco": 96,
    "personagem": 96,
    "primeiras": 96,
    "richard": 96,
    "ajuda": 95,
    "criar": 95,
    "distribui\u00e7\u00e3o": 95,
    "epis\u00f3dios": 95,
    "escrito": 95,
    "fundado": 95,
    "governador": 95,
    "letras": 95,
    "tratamento": 95,
    "banco": 94,
    "casamento": 94,
    "estaduais": 94,
    "estrearam": 94,
    "evento": 94,
    "fronteira": 94,
    "objeto": 94,
    "prote\u00e7\u00e3o": 94,
    "si": 94,
    "abaixo": 93,
    "al": 93,
    "artista": 93,
    "atividade": 93,
    "brit\u00e2nico": 93,
    "castro": 93,
    "charles": 93,
    "doen\u00e7as": 93,
    "performance": 93,
    "antigas": 92,
    "armas": 92,
    "ator": 92,
    "boa": 92,
    "casas": 92,
    "engenheiros": 92,
    "exist\u00eancia": 92,
    "ideia": 92,
    "juan": 92,
    "l\u00e1": 92,
    "moths": 92,
    "pol\u00edticas": 92,
    "presente": 92,
    "santiago": 92,
    "sat\u00e9lites": 92,
    "situada": 92,
    "torre": 92,
    "caminho": 91,
    "comprimento": 91,
    "constitui\u00e7\u00e3o": 91,
    "escrita": 91,
    "estadunidense": 91,
    "hospital": 91,
    "inclui": 91,
    "music": 91,
    "originalmente": 91,
    "plano": 91,
    "poetas": 91,
    "praia": 91,
    "regional": 91,
    "site": 91,
    "ve\u00edculos": 91,
    "baseado": 90,
    "constru\u00eddo": 90,
    "faixas": 90,
    "formato": 90,
    "independ\u00eancia": 90,
    "internet": 90,
    "life": 90,
    "m\u00e9dico": 90,
    "pintores": 90,
    "tamanho": 90,
    "text": 90,
    "time": 90,
    "a\u00e7\u00f5es": 89,
    "dentre": 89,
    "dinamarca": 89,
    "fundo": 89,
    "parlamento": 89,
    "revolu\u00e7\u00e3o": 89,
    "trabalhadores": 89,
    "t\u00edtulos": 89,
    "vilas": 89,
    "aproximadamente": 88,
    "aves": 88,
    "gravadas": 88,
    "irm\u00e3os": 88,
    "lan\u00e7ou": 88,
    "novos": 88,
    "possuem": 88,
    "salvador": 88,
    "sousa": 88,
    "terceiro": 88,
    "vai": 88,
    "acima": 87,
    "campanha": 87,
    "cat\u00f3licos": 87,
    "disco": 87,
    "globo": 87,
    "incluem": 87,
    "jesu\u00edtas": 87,
    "noite": 87,
    "normalmente": 87,
    "ocorre": 87,
    "prata": 87,
    "censo": 86,
    "comuna": 86,
    "efeitos": 86,
    "end": 86,
    "fc": 86,
    "f\u00edsica": 86,
    "humano": 86,
    "jornalista": 86,
    "mato": 86,
    "motor": 86,
    "necessidade": 86,
    "palavra": 86,
    "pessoal": 86,
    "p\u00e1gina": 86,
    "trabalhou": 86,
    "aeroporto": 85,
    "american": 85,
    "cor": 85,
    "criou": 85,
    "extintos": 85,
    "f\u00e9": 85,
    "oito": 85,
    "p": 85,
    "resposta": 85,
    "society": 85,
    "tribunal": 85,
    "venda": 85,
    "algum": 84,
    "altitude": 84,
    "cisjord\u00e2nia": 84,
    "conflito": 84,
    "conforme": 84,
    "dc": 84,
    "deixou": 84,
    "diz": 84,
    "encontrada": 84,
    "etc": 84,
    "europeia": 84,
    "express\u00e3o": 84,
    "informa\u00e7\u00f5es": 84,
    "km\u00b2": 84,
    "sequ\u00eancia": 84,
    "su\u00ed\u00e7a": 84,
    "vem": 84,
    "\u00faltimos": 84,
    "bairros": 83,
    "bom": 83,
    "cd": 83,
    "chegou": 83,
    "dist\u00e2ncia": 83,
    "envolvendo": 83,
    "estreia": 83,
    "gera\u00e7\u00e3o": 83,
    "infantil": 83,
    "influ\u00eancia": 83,
    "inverno": 83,
    "l": 83,
    "piloto": 83,
    "portugueses": 83,
    "realizar": 83,
    "romano": 83,
    "vis\u00e3o": 83,
    "windows": 83,
    "americana": 82,
    "andr\u00e9": 82,
    "aparece": 82,
    "atriz": 82,
    "bandeira": 82,
    "bispo": 82,
    "crescimento": 82,
    "gest\u00e3o": 82,
    "irlanda": 82,
    "love": 82,
    "mal": 82,
    "massa": 82,
    "ministros": 82,
    "modelos": 82,
    "prefeitura": 82,
    "raz\u00e3o": 82,
    "valores": 82,
    "veja": 82,
    "visto": 82,
    "bastante": 81,
    "col\u00f4mbia": 81,
    "estrela": 81,
    "grosso": 81,
    "iniciou": 81,
    "madrid": 81,
    "mortes": 81,
    "nascimento": 81,
    "palavras": 81,
    "produtor": 81,
    "t\u00e9cnicas": 81,
    "washington": 81,
    "aires": 80,
    "atletas": 80,
    "atl\u00e9tico": 80,
    "atuou": 80,
    "bot\u00e2nico": 80,
    "frequentemente": 80,
    "gr\u00e9cia": 80,
    "herdade": 80,
    "ocorreu": 80,
    "pol\u00f4nia": 80,
    "robert": 80,
    "trabalhar": 80,
    "xviii": 80,
    "almeida": 79,
    "composto": 79,
    "concelho": 79,
    "c\u00e9lulas": 79,
    "decreto": 79,
    "flores": 79,
    "fundador": 79,
    "lan\u00e7ados": 79,
    "notas": 79,
    "oliveira": 79,
    "patrim\u00f3nio": 79,
    "revistas": 79,
    "royal": 79,
    "tradu\u00e7\u00e3o": 79,
    "usar": 79,
    "cartazes": 78,
    "cattleya": 78,
    "gal\u00e1xias": 78,
    "infantaria": 78,
    "juro": 78,
    "lima": 78,
    "man": 78,
    "mec\u00e2nica": 78,
    "particular": 78,
    "par\u00e1": 78,
    "pertence": 78,
    "pintura": 78,
    "superf\u00edcie": 78,
    "voz": 78,
    "best": 77,
    "combate": 77,
    "compositor": 77,
    "devem": 77,
    "esquerda": 77,
    "est\u00e1dio": 77,
    "formado": 77,
    "fundamental": 77,
    "necess\u00e1rio": 77,
    "nessa": 77,
    "padre": 77,
    "pista": 77,
    "provavelmente": 77,
    "publica\u00e7\u00e3o": 77,
    "russo": 77,
    "ag\u00eancia": 76,
    "ana": 76,
    "angola": 76,
    "aumento": 76,
    "cessna": 76,
    "conhecimento": 76,
    "cursos": 76,
    "d\u00e1": 76,
    "homenagem": 76,
    "igrejas": 76,
    "joaquim": 76,
    "le\u00e3o": 76,
    "linguagem": 76,
    "materiais": 76,
    "opera\u00e7\u00f5es": 76,
    "povos": 76,
    "quest\u00e3o": 76,
    "rodovia": 76,
    "tema": 76,
    "tempos": 76,
    "t\u00e9cnico": 76,
    "\u00e1sia": 76,
    "capela": 75,
    "cartas": 75,
    "carvalho": 75,
    "consiste": 75,
    "conte\u00fado": 75,
    "cuja": 75,
    "efeito": 75,
    "espanhola": 75,
    "esta\u00e7\u00f5es": 75,
    "falta": 75,
    "federais": 75,
    "fundadas": 75,
    "indiv\u00edduos": 75,
    "ind\u00fastria": 75,
    "lago": 75,
    "marca": 75,
    "natal": 75,
    "negra": 75,
    "nenhum": 75,
    "peter": 75,
    "produzidos": 75,
    "publicada": 75,
    "reconhecimento": 75,
    "risco": 75,
    "semelhante": 75,
    "usa": 75,
    "amigo": 74,
    "autoridade": 74,
    "avi\u00f5es": 74,
    "canais": 74,
    "cantora": 74,
    "composta": 74,
    "conseguiu": 74,
    "cujo": 74,
    "densidade": 74,
    "imprensa": 74,
    "london": 74,
    "medida": 74,
    "mostra": 74,
    "profissionais": 74,
    "publicou": 74,
    "q": 74,
    "ribeiro": 74,
    "sexual": 74,
    "thomas": 74,
    "v\u00eddeo": 74,
    "xvi": 74,
    "aberto": 73,
    "ali": 73,
    "batalhas": 73,
    "complexo": 73,
    "comunista": 73,
    "conceito": 73,
    "elenco": 73,
    "encerrados": 73,
    "formada": 73,
    "freguesias": 73,
    "gravados": 73,
    "lee": 73,
    "m\u00eas": 73,
    "m\u00fasicas": 73,
    "problema": 73,
    "roberto": 73,
    "romana": 73,
    "acabou": 72,
    "administrativa": 72,
    "aplica\u00e7\u00e3o": 72,
    "avenida": 72,
    "b\u00e9lgica": 72,
    "coimbra": 72,
    "considerada": 72,
    "estudou": 72,
    "est\u00fadio": 72,
    "imperador": 72,
    "levou": 72,
    "liga\u00e7\u00e3o": 72,
    "localiza\u00e7\u00e3o": 72,
    "longa": 72,
    "nenhuma": 72,
    "peixes": 72,
    "pesquisas": 72,
    "pr\u00e9mio": 72,
    "quadrinhos": 72,
    "single": 72,
    "vers\u00f5es": 72,
    "vi": 72,
    "atrizes": 71,
    "berlin": 71,
    "buenos": 71,
    "college": 71,
    "computador": 71,
    "comuns": 71,
    "corte": 71,
    "diferente": 71,
    "digital": 71,
    "festa": 71,
    "igual": 71,
    "jackson": 71,
    "l\u00f3gica": 71,
    "movimentos": 71,
    "m\u00e9todo": 71,
    "n\u00facleo": 71,
    "provas": 71,
    "quest\u00f5es": 71,
    "und": 71,
    "uruguai": 71,
    "utiliza\u00e7\u00e3o": 71,
    "ato": 70,
    "casou": 70,
    "castela": 70,
    "coroa": 70,
    "crian\u00e7a": 70,
    "crist\u00e3os": 70,
    "diretamente": 70,
    "du": 70,
    "grego": 70,
    "h": 70,
    "las": 70,
    "linhas": 70,
    "l\u00edder": 70,
    "matriz": 70,
    "montanhas": 70,
    "n\u00fameros": 70,
    "oficialmente": 70,
    "pintor": 70,
    "project": 70,
    "representa": 70,
    "rodrigues": 70,
    "temas": 70,
    "top\u00f4nimos": 70,
    "tornar": 70,
    "unidas": 70,
    "aventura": 69,
    "cruzeiro": 69,
    "direita": 69,
    "dom\u00ednio": 69,
    "duque": 69,
    "entrou": 69,
    "ep": 69,
    "europeu": 69,
    "fam\u00edlias": 69,
    "fazendo": 69,
    "fronteiras": 69,
    "futuro": 69,
    "melhores": 69,
    "mestre": 69,
    "one": 69,
    "paget": 69,
    "posto": 69,
    "recife": 69,
    "respeito": 69,
    "rocha": 69,
    "sala": 69,
    "van": 69,
    "yeltsin": 69,
    "alem\u00e3": 68,
    "branca": 68,
    "cientistas": 68,
    "contudo": 68,
    "democr\u00e1tico": 68,
    "disse": 68,
    "f": 68,
    "formadas": 68,
    "grau": 68,
    "independente": 68,
    "industrial": 68,
    "isabel": 68,
    "jovens": 68,
    "l\u00edderes": 68,
    "metade": 68,
    "mudan\u00e7a": 68,
    "propriedade": 68,
    "regime": 68,
    "tradi\u00e7\u00e3o": 68,
    "vivas": 68,
    "algo": 67,
    "anteriormente": 67,
    "artigos": 67,
    "ciclo": 67,
    "con": 67,
    "concei\u00e7\u00e3o": 67,
    "destes": 67,
    "dom": 67,
    "egito": 67,
    "esc\u00f3cia": 67,
    "finalmente": 67,
    "game": 67,
    "israelenses": 67,
    "miss\u00f5es": 67,
    "m\u00e1rio": 67,
    "naval": 67,
    "oceano": 67,
    "oriental": 67,
    "ponta": 67,
    "produzido": 67,
    "reforma": 67,
    "sport": 67,
    "veneza": 67,
    "ambas": 66,
    "association": 66,
    "atletismo": 66,
    "cr\u00edtica": 66,
    "dinheiro": 66,
    "equipamentos": 66,
    "governadores": 66,
    "guerras": 66,
    "hist\u00f3rias": 66,
    "leis": 66,
    "moderna": 66,
    "m\u00e1quinas": 66,
    "paraguai": 66,
    "pensamento": 66,
    "rapidamente": 66,
    "red": 66,
    "sociologia": 66,
    "velho": 66,
    "acidentes": 65,
    "carga": 65,
    "catecismo": 65,
    "ciclismo": 65,
    "classifica\u00e7\u00e3o": 65,
    "come\u00e7a": 65,
    "contr\u00e1rio": 65,
    "dada": 65,
    "designa\u00e7\u00e3o": 65,
    "fazem": 65,
    "gomes": 65,
    "humana": 65,
    "jornais": 65,
    "leva": 65,
    "obteve": 65,
    "para\u00edba": 65,
    "parceria": 65,
    "passar": 65,
    "pele": 65,
    "proposta": 65,
    "quarto": 65,
    "seguir": 65,
    "semana": 65,
    "veio": 65,
    "aqui": 64,
    "bel\u00e9m": 64,
    "cabe\u00e7a": 64,
    "cardeal": 64,
    "carro": 64,
    "clara": 64,
    "dar": 64,
    "desenho": 64,
    "dirigido": 64,
    "editorial": 64,
    "elei\u00e7\u00e3o": 64,
    "el\u00e9trica": 64,
    "encontro": 64,
    "group": 64,
    "henry": 64,
    "inicial": 64,
    "japon\u00eas": 64,
    "lepidoptera": 64,
    "mata": 64,
    "normal": 64,
    "noruega": 64,
    "oxford": 64,
    "palestino": 64,
    "qu\u00edmica": 64,
    "texas": 64,
    "venezuela": 64,
    "xxi": 64,
    "aten\u00e7\u00e3o": 63,
    "a\u00e9rea": 63,
    "back": 63,
    "bispos": 63,
    "defender": 63,
    "dispon\u00edvel": 63,
    "elemento": 63,
    "empres\u00e1rios": 63,
    "exemplos": 63,
    "extens\u00e3o": 63,
    "jean": 63,
    "lepid\u00f3pteros": 63,
    "mem\u00f3ria": 63,
    "moradores": 63,
    "mtv": 63,
    "m\u00e3o": 63,
    "nativos": 63,
    "pequenas": 63,
    "prefeito": 63,
    "p\u00fablicas": 63,
    "p\u00fablicos": 63,
    "ricardo": 63,
    "som": 63,
    "teorias": 63,
    "agricultura": 62,
    "amigos": 62,
    "city": 62,
    "componentes": 62,
    "eduardo": 62,
    "especiais": 62,
    "fogo": 62,
    "formar": 62,
    "history": 62,
    "listas": 62,
    "luiz": 62,
    "memorial": 62,
    "menores": 62,
    "olhos": 62,
    "perspectiva": 62,
    "peso": 62,
    "playstation": 62,
    "poderes": 62,
    "presentes": 62,
    "processos": 62,
    "publica\u00e7\u00f5es": 62,
    "rom\u00e9nia": 62,
    "villa": 62,
    "votos": 62,
    "aldeia": 61,
    "angeles": 61,
    "art": 61,
    "brit\u00e2nica": 61,
    "defini\u00e7\u00e3o": 61,
    "encontrar": 61,
    "estrelas": 61,
    "medidas": 61,
    "nada": 61,
    "neg\u00f3cios": 61,
    "ngc": 61,
    "n\u00edveis": 61,
    "partida": 61,
    "piano": 61,
    "pilotos": 61,
    "poesia": 61,
    "reserva": 61,
    "sol": 61,
    "super": 61,
    "torno": 61,
    "utilizada": 61,
    "bar\u00e3o": 60,
    "baseada": 60,
    "braga": 60,
    "circuito": 60,
    "constru\u00e7\u00f5es": 60,
    "cora\u00e7\u00e3o": 60,
    "corrente": 60,
    "desses": 60,
    "die": 60,
    "faleceu": 60,
    "fatores": 60,
    "fortaleza": 60,
    "hungria": 60,
    "lan\u00e7ada": 60,
    "lugares": 60,
    "marido": 60,
    "mo\u00e7ambique": 60,
    "m\u00e9dicos": 60,
    "oscar": 60,
    "passado": 60,
    "passagem": 60,
    "patrim\u00f4nio": 60,
    "piau\u00ed": 60,
    "princ\u00edpio": 60,
    "propriedades": 60,
    "universo": 60,
    "chicago": 59,
    "comerciais": 59,
    "destaque": 59,
    "eslov\u00e1quia": 59,
    "estimada": 59,
    "extintas": 59,
    "frota": 59,
    "les": 59,
    "melo": 59,
    "nordeste": 59,
    "nota": 59,
    "pequenos": 59,
    "pl\u00e1sticas": 59,
    "poucos": 59,
    "ramos": 59,
    "resist\u00eancia": 59,
    "senhores": 59,
    "usados": 59,
    "west": 59,
    "alguma": 58,
    "anunciou": 58,
    "atua": 58,
    "concurso": 58,
    "conhecidos": 58,
    "contato": 58,
    "demais": 58,
    "descoberta": 58,
    "dif\u00edcil": 58,
    "editor": 58,
    "experi\u00eancia": 58,
    "face": 58,
    "fauna": 58,
    "fazenda": 58,
    "f\u00e1brica": 58,
    "gales": 58,
    "global": 58,
    "league": 58,
    "manter": 58,
    "m\u00e9rito": 58,
    "m\u00e9todos": 58,
    "obter": 58,
    "plataforma": 58,
    "reais": 58,
    "sangue": 58,
    "smith": 58,
    "top": 58,
    "tratado": 58,
    "troca": 58,
    "angra": 57,
    "australian": 57,
    "center": 57,
    "company": 57,
    "comportamento": 57,
    "construir": 57,
    "contrato": 57,
    "corrida": 57,
    "crise": 57,
    "decis\u00e3o": 57,
    "desconhecido": 57,
    "dupla": 57,
    "edi\u00e7\u00f5es": 57,
    "estrangeiros": 57,
    "estruturas": 57,
    "estudantes": 57,
    "execu\u00e7\u00e3o": 57,
    "explora\u00e7\u00e3o": 57,
    "gastr\u00f3pode": 57,
    "kg": 57,
    "machado": 57,
    "marco": 57,
    "meyer": 57,
    "retorno": 57,
    "romances": 57,
    "rui": 57,
    "rural": 57,
    "atua\u00e7\u00e3o": 56,
    "camponotus": 56,
    "cidad\u00e3os": 56,
    "compostos": 56,
    "continuou": 56,
    "crime": 56,
    "crist\u00e3": 56,
    "decidiu": 56,
    "ditadura": 56,
    "entidade": 56,
    "feitas": 56,
    "fernandes": 56,
    "fins": 56,
    "floresta": 56,
    "g\u00e1s": 56,
    "inclusive": 56,
    "japonesa": 56,
    "jornalistas": 56,
    "mam\u00edferos": 56,
    "mapa": 56,
    "marqu\u00eas": 56,
    "mitologia": 56,
    "participantes": 56,
    "pictures": 56,
    "pp": 56,
    "press\u00e3o": 56,
    "princ\u00edpios": 56,
    "recebe": 56,
    "relacionados": 56,
    "renda": 56,
    "sa\u00edda": 56,
    "templo": 56,
    "tour": 56,
    "tropas": 56,
    "t\u00e1bua": 56,
    "vencedores": 56,
    "walter": 56,
    "xvii": 56,
    "advogados": 55,
    "afonso": 55,
    "aldeias": 55,
    "alpes": 55,
    "bragan\u00e7a": 55,
    "brown": 55,
    "caracter\u00edstica": 55,
    "cole\u00e7\u00e3o": 55,
    "comics": 55,
    "conflitos": 55,
    "costeira": 55,
    "destino": 55,
    "diante": 55,
    "encontrado": 55,
    "evolu\u00e7\u00e3o": 55,
    "expedi\u00e7\u00e3o": 55,
    "famoso": 55,
    "favor": 55,
    "folha": 55,
    "futebolista": 55,
    "latim": 55,
    "legal": 55,
    "localidade": 55,
    "luis": 55,
    "mandato": 55,
    "martins": 55,
    "missa": 55,
    "m\u00eddia": 55,
    "podendo": 55,
    "presidentes": 55,
    "produtores": 55,
    "pr\u00f3xima": 55,
    "realidade": 55,
    "russa": 55,
    "serviu": 55,
    "teixeira": 55,
    "terminou": 55,
    "utilizados": 55,
    "zool": 55,
    "\u00e1guas": 55,
    "\u00f3leo": 55,
    "\u00f3rg\u00e3o": 55,
    "alian\u00e7a": 54,
    "aspectos": 54,
    "assinatura": 54,
    "baviera": 54,
    "capaz": 54,
    "carolina": 54,
    "caxias": 54,
    "composi\u00e7\u00e3o": 54,
    "condi\u00e7\u00e3o": 54,
    "constante": 54,
    "convidado": 54,
    "desenvolver": 54,
    "d\u00e9cadas": 54,
    "end\u00e9mica": 54,
    "equa\u00e7\u00e3o": 54,
    "escala": 54,
    "escritos": 54,
    "ferreira": 54,
    "funcion\u00e1rios": 54,
    "instru\u00e7\u00e3o": 54,
    "louis": 54,
    "mark": 54,
    "massachusetts": 54,
    "neto": 54,
    "novela": 54,
    "operacional": 54,
    "passando": 54,
    "percuss\u00e3o": 54,
    "perda": 54,
    "psicologia": 54,
    "religiosos": 54,
    "religi\u00e3o": 54,
    "sp": 54,
    "substitu\u00eddo": 54,
    "venceu": 54,
    "viagem": 54,
    "voleibol": 54,
    "abertura": 53,
    "anima\u00e7\u00e3o": 53,
    "arctiidae": 53,
    "award": 53,
    "bulg\u00e1ria": 53,
    "canadense": 53,
    "catedral": 53,
    "chegar": 53,
    "cm": 53,
    "conserva\u00e7\u00e3o": 53,
    "constru\u00edda": 53,
    "dispositivo": 53,
    "dura\u00e7\u00e3o": 53,
    "evolution": 53,
    "ex": 53,
    "formiga": 53,
    "grumman": 53,
    "hist\u00f3rica": 53,
    "identidade": 53,
    "inferior": 53,
    "letra": 53,
    "maom\u00e9": 53,
    "minutos": 53,
    "mudan\u00e7as": 53,
    "m\u00e3os": 53,
    "oferece": 53,
    "pais": 53,
    "passaram": 53,
    "populacional": 53,
    "redes": 53,
    "roll": 53,
    "situado": 53,
    "s\u00edmbolos": 53,
    "temperatura": 53,
    "tenistas": 53,
    "tom": 53,
    "torneio": 53,
    "vicente": 53,
    "vieira": 53,
    "web": 53,
    "advogado": 52,
    "arcebispo": 52,
    "arquip\u00e9lago": 52,
    "citar": 52,
    "coleophora": 52,
    "dinastia": 52,
    "duma": 52,
    "escudos": 52,
    "espada": 52,
    "fala": 52,
    "figura": 52,
    "fox": 52,
    "g\u00eaneros": 52,
    "incidentes": 52,
    "latina": 52,
    "lewis": 52,
    "meios": 52,
    "microsoft": 52,
    "pe\u00e7a": 52,
    "realizados": 52,
    "realiza\u00e7\u00e3o": 52,
    "receber": 52,
    "religiosa": 52,
    "representa\u00e7\u00e3o": 52,
    "shows": 52,
    "vencedor": 52,
    "vermelha": 52,
    "ve\u00edculo": 52,
    "voc": 52,
    "vocais": 52,
    "xadrez": 52,
    "\u00e1rabes": 52,
    "alves": 51,
    "batista": 51,
    "bizantinos": 51,
    "cambridge": 51,
    "car\u00e1ter": 51,
    "civis": 51,
    "come\u00e7aram": 51,
    "conhecidas": 51,
    "cores": 51,
    "desenhada": 51,
    "disputa": 51,
    "documento": 51,
    "estradas": 51,
    "feira": 51,
    "gon\u00e7alves": 51,
    "gra\u00e7as": 51,
    "hevajra": 51,
    "lagoa": 51,
    "maestro": 51,
    "mant\u00e9m": 51,
    "mary": 51,
    "meados": 51,
    "org": 51,
    "park": 51,
    "partidos": 51,
    "pot\u00eancia": 51,
    "premiados": 51,
    "regionais": 51,
    "series": 51,
    "talvez": 51,
    "usu\u00e1rio": 51,
    "variedade": 51,
    "voto": 51,
    "\u00f3rbita": 51,
    "amazonas": 50,
    "apresenta\u00e7\u00e3o": 50,
    "art\u00edstica": 50,
    "centros": 50,
    "chamados": 50,
    "cirurgia": 50,
    "computa\u00e7\u00e3o": 50,
    "contempor\u00e2nea": 50,
    "denominada": 50,
    "dessas": 50,
    "dispon\u00edveis": 50,
    "disputada": 50,
    "documentos": 50,
    "espec\u00edfico": 50,
    "evitar": 50,
    "exterior": 50,
    "febre": 50,
    "feitos": 50,
    "fl\u00f3rida": 50,
    "folhas": 50,
    "frequ\u00eancia": 50,
    "gelo": 50,
    "guin\u00e9": 50,
    "historiadores": 50,
    "hor\u00e1rio": 50,
    "interesses": 50,
    "lagos": 50,
    "monumento": 50,
    "negro": 50,
    "pierre": 50,
    "planeta": 50,
    "posse": 50,
    "produzir": 50,
    "ramo": 50,
    "ra\u00e7a": 50,
    "realizou": 50,
    "return": 50,
    "secretaria": 50,
    "simplesmente": 50,
    "taxa": 50,
    "transcri\u00e7\u00e3o": 50,
    "turismo": 50,
    "wilson": 50,
    "\u00f3pera": 50,
    "aconteceu": 49,
    "arg\u00e9lia": 49,
    "armazenagem": 49,
    "ataque": 49,
    "cantor": 49,
    "conceitos": 49,
    "c\u00edcero": 49,
    "determinado": 49,
    "deveria": 49,
    "diego": 49,
    "eds": 49,
    "famosa": 49,
    "fizeram": 49,
    "franceses": 49,
    "impacto": 49,
    "individual": 49,
    "jerusal\u00e9m": 49,
    "j\u00fanior": 49,
    "leite": 49,
    "lopes": 49,
    "manuten\u00e7\u00e3o": 49,
    "monumentos": 49,
    "m\u00e1xima": 49,
    "ocorrer": 49,
    "partidas": 49,
    "promover": 49,
    "realizadas": 49,
    "redor": 49,
    "regras": 49,
    "resolu\u00e7\u00e3o": 49,
    "ruas": 49,
    "s\u00e9culos": 49,
    "alimentos": 48,
    "apareceu": 48,
    "atuais": 48,
    "autoridades": 48,
    "ben": 48,
    "capit\u00e3o": 48,
    "carmo": 48,
    "cat\u00e1logo": 48,
    "comit\u00ea": 48,
    "condados": 48,
    "cr\u00edticos": 48,
    "desenhos": 48,
    "design": 48,
    "florestas": 48,
    "france": 48,
    "goi\u00e1s": 48,
    "holanda": 48,
    "imperial": 48,
    "instrumentos": 48,
    "janowski": 48,
    "kong": 48,
    "legislatura": 48,
    "lua": 48,
    "marcha": 48,
    "miranda": 48,
    "moral": 48,
    "negocia\u00e7\u00e3o": 48,
    "pr\u00f3prios": 48,
    "quadro": 48,
    "sal\u00e3o": 48,
    "secret\u00e1rio": 48,
    "solar": 48,
    "soldados": 48,
    "vermelho": 48,
    "xv": 48,
    "\u00fatil": 48,
    "_____": 47,
    "aberta": 47,
    "animal": 47,
    "awards": 47,
    "carros": 47,
    "coisas": 47,
    "compostas": 47,
    "comunidades": 47,
    "democr\u00e1tica": 47,
    "document\u00e1rio": 47,
    "fluminense": 47,
    "implementa\u00e7\u00e3o": 47,
    "investiga\u00e7\u00e3o": 47,
    "journal": 47,
    "king": 47,
    "leitura": 47,
    "limite": 47,
    "lingu\u00edstica": 47,
    "literacia": 47,
    "moda": 47,
    "m\u00e1ximo": 47,
    "objetivos": 47,
    "ohio": 47,
    "online": 47,
    "opini\u00e3o": 47,
    "oposi\u00e7\u00e3o": 47,
    "oriente": 47,
    "pedido": 47,
    "peixe": 47,
    "pr\u00e9dio": 47,
    "queda": 47,
    "representando": 47,
    "rugby": 47,
    "studios": 47,
    "su": 47,
    "sudeste": 47,
    "tentativa": 47,
    "textos": 47,
    "voltou": 47,
    "anteriores": 46,
    "augusto": 46,
    "bernardo": 46,
    "breve": 46,
    "clima": 46,
    "coelho": 46,
    "cr\u00edtico": 46,
    "daniel": 46,
    "edificado": 46,
    "escolha": 46,
    "espirais": 46,
    "eurovis\u00e3o": 46,
    "existentes": 46,
    "expans\u00e3o": 46,
    "foco": 46,
    "fortes": 46,
    "institutos": 46,
    "jur\u00eddica": 46,
    "juventude": 46,
    "lgbt": 46,
    "medieval": 46,
    "mesmos": 46,
    "montanha": 46,
    "munique": 46,
    "nove": 46,
    "parada": 46,
    "participar": 46,
    "patos": 46,
    "pinheiro": 46,
    "possibilidade": 46,
    "pris\u00e3o": 46,
    "prov\u00edncias": 46,
    "referir": 46,
    "representante": 46,
    "rica": 46,
    "souza": 46,
    "superiores": 46,
    "terem": 46,
    "tom\u00e9": 46,
    "transmiss\u00e3o": 46,
    "turquia": 46,
    "width": 46,
    "\u00e1rabe": 46,
    "arquivo": 45,
    "atl\u00e2ntico": 45,
    "autom\u00f3veis": 45,
    "barcelona": 45,
    "brian": 45,
    "conclus\u00e3o": 45,
    "cuba": 45,
    "culin\u00e1ria": 45,
    "curta": 45,
    "dando": 45,
    "di\u00e2metro": 45,
    "eleitoral": 45,
    "encontra": 45,
    "entidades": 45,
    "esperan\u00e7a": 45,
    "executivo": 45,
    "grega": 45,
    "hawker": 45,
    "h\u00f3quei": 45,
    "iniciativa": 45,
    "ir": 45,
    "irm\u00e3": 45,
    "jazz": 45,
    "junta": 45,
    "links": 45,
    "mar\u00edtima": 45,
    "motivo": 45,
    "par": 45,
    "pinto": 45,
    "pinturas": 45,
    "porta": 45,
    "produto": 45,
    "residencial": 45,
    "sobretudo": 45,
    "surgiu": 45,
    "trecho": 45,
    "united": 45,
    "us": 45,
    "viver": 45,
    "\u00e1rvore": 45,
    "amherst": 44,
    "aplica\u00e7\u00f5es": 44,
    "apresentado": 44,
    "cargos": 44,
    "computadores": 44,
    "confer\u00eancia": 44,
    "congo": 44,
    "conquista": 44,
    "contendo": 44,
    "corresponde": 44,
    "determinar": 44,
    "dizer": 44,
    "econ\u00f4mico": 44,
    "empres\u00e1rio": 44,
    "esportivos": 44,
    "estaria": 44,
    "filipinas": 44,
    "fundadores": 44,
    "habilidades": 44,
    "ideias": 44,
    "introdu\u00e7\u00e3o": 44,
    "juntos": 44,
    "magnitude": 44,
    "m\u00e1quina": 44,
    "nobre": 44,
    "possu\u00eda": 44,
    "presid\u00eancia": 44,
    "procura": 44,
    "relacionadas": 44,
    "species": 44,
    "steve": 44,
    "subfam\u00edlia": 44,
    "torna": 44,
    "universit\u00e1rio": 44,
    "utilizando": 44,
    "visual": 44,
    "wagner": 44,
    "\u00e2mbito": 44,
    "afirmou": 43,
    "andrew": 43,
    "anime": 43,
    "assumiu": 43,
    "beatles": 43,
    "caixa": 43,
    "candidatos": 43,
    "casado": 43,
    "casal": 43,
    "categorias": 43,
    "cena": 43,
    "chave": 43,
    "colonial": 43,
    "completamente": 43,
    "constituem": 43,
    "coronel": 43,
    "daquele": 43,
    "descobertos": 43,
    "dividido": 43,
    "domingo": 43,
    "eixo": 43,
    "externos": 43,
    "f\u00e1cil": 43,
    "f\u00edsicos": 43,
    "greve": 43,
    "house": 43,
    "ir\u00e3": 43,
    "joseph": 43,
    "k": 43,
    "levar": 43,
    "live": 43,
    "manoel": 43,
    "marcos": 43,
    "mario": 43,
    "markku": 43,
    "medalhas": 43,
    "michigan": 43,
    "minerais": 43,
    "mudou": 43,
    "mundiais": 43,
    "originais": 43,
    "pacientes": 43,
    "passo": 43,
    "per": 43,
    "permanente": 43,
    "pr\u00e9mios": 43,
    "rea\u00e7\u00e3o": 43,
    "representa\u00e7\u00f5es": 43,
    "savela": 43,
    "semin\u00e1rio": 43,
    "sports": 43,
    "torres": 43,
    "totalmente": 43,
    "treinamento": 43,
    "universidades": 43,
    "viena": 43,
    "virgem": 43,
    "voo": 43,
    "zero": 43,
    "acacia": 42,
    "anualmente": 42,
    "atr\u00e1s": 42,
    "bronze": 42,
    "bulbophyllum": 42,
    "catalunha": 42,
    "coletiva": 42,
    "comunica\u00e7\u00f5es": 42,
    "constitucional": 42,
    "consumo": 42,
    "dimens\u00f5es": 42,
    "domingos": 42,
    "dost": 42,
    "equador": 42,
    "estabelecimento": 42,
    "extinto": 42,
    "independentes": 42,
    "indon\u00e9sia": 42,
    "instrumento": 42,
    "limites": 42,
    "mat\u00e9ria": 42,
    "mg": 42,
    "morto": 42,
    "navio": 42,
    "nintendo": 42,
    "not\u00edcias": 42,
    "ocasi\u00e3o": 42,
    "ocupa\u00e7\u00e3o": 42,
    "orchidaceae": 42,
    "paciente": 42,
    "parques": 42,
    "perdeu": 42,
    "procedimentos": 42,
    "programa\u00e7\u00e3o": 42,
    "recordes": 42,
    "relativamente": 42,
    "representantes": 42,
    "reputa\u00e7\u00e3o": 42,
    "s\u00edtios": 42,
    "tabela": 42,
    "teclado": 42,
    "un": 42,
    "white": 42,
    "agente": 41,
    "agr\u00edcola": 41,
    "alem\u00e3es": 41,
    "ambiental": 41,
    "apresentam": 41,
    "bibliotecas": 41,
    "chegada": 41,
    "chin\u00eas": 41,
    "conquistou": 41,
    "consequ\u00eancia": 41,
    "custos": 41,
    "c\u00e1lculo": 41,
    "c\u00e9sar": 41,
    "di\u00e1rio": 41,
    "encontrados": 41,
    "estabelecer": 41,
    "estatal": 41,
    "f\u00edsico": 41,
    "gama": 41,
    "grava\u00e7\u00f5es": 41,
    "gregos": 41,
    "judaica": 41,
    "legislativa": 41,
    "livres": 41,
    "log\u00edstica": 41,
    "mat\u00e3o": 41,
    "morgado": 41,
    "mudar": 41,
    "m\u00e9dica": 41,
    "necessidades": 41,
    "oliver": 41,
    "padr\u00f5es": 41,
    "permaneceu": 41,
    "planalto": 41,
    "publica": 41,
    "p\u00e9s": 41,
    "refere": 41,
    "reformas": 41,
    "retornou": 41,
    "rick": 41,
    "rico": 41,
    "rose": 41,
    "santu\u00e1rio": 41,
    "seres": 41,
    "significado": 41,
    "suficiente": 41,
    "system": 41,
    "s\u00edmbolo": 41,
    "teste": 41,
    "tomar": 41,
    "trabalha": 41,
    "tropicais": 41,
    "t\u00e9cnicos": 41,
    "value": 41,
    "adultos": 40,
    "associa\u00e7\u00f5es": 40,
    "atos": 40,
    "campinas": 40,
    "candidato": 40,
    "cavaleiros": 40,
    "cemit\u00e9rio": 40,
    "cen\u00e1rio": 40,
    "chegaram": 40,
    "cineastas": 40,
    "col\u00f4nia": 40,
    "continente": 40,
    "continuidade": 40,
    "contos": 40,
    "dan\u00e7a": 40,
    "denominado": 40,
    "detalhes": 40,
    "dunning": 40,
    "edif\u00edcios": 40,
    "envolve": 40,
    "esportes": 40,
    "estat\u00edstica": 40,
    "fachada": 40,
    "fen\u00f4meno": 40,
    "figuras": 40,
    "fundou": 40,
    "ge\u00f3rgia": 40,
    "graus": 40,
    "habilidade": 40,
    "hall": 40,
    "interna": 40,
    "lados": 40,
    "liberal": 40,
    "mariposa": 40,
    "mol\u00e9culas": 40,
    "m\u00fasico": 40,
    "padres": 40,
    "page": 40,
    "particularmente": 40,
    "par\u00f3quia": 40,
    "pedras": 40,
    "pentatone": 40,
    "permitir": 40,
    "possa": 40,
    "profundidade": 40,
    "propriet\u00e1rio": 40,
    "ptc": 40,
    "registro": 40,
    "reuni\u00e3o": 40,
    "ru\u00ednas": 40,
    "salas": 40,
    "senadores": 40,
    "sinal": 40,
    "s\u00e9rvia": 40,
    "tail\u00e2ndia": 40,
    "teologia": 40,
    "terminal": 40,
    "usadas": 40,
    "vontade": 40,
    "v\u00e3o": 40,
    "xiii": 40,
    "xiv": 40,
    "zel\u00e2ndia": 40,
    "\u00edndios": 40,
    "actualmente": 39,
    "aeronaves": 39,
    "altamente": 39,
    "altera\u00e7\u00f5es": 39,
    "apresentar": 39,
    "ba\u00eda": 39,
    "bens": 39,
    "bento": 39,
    "biologia": 39,
    "carlo": 39,
    "cl\u00e1ssico": 39,
    "cobertura": 39,
    "colocado": 39,
    "completa": 39,
    "confian\u00e7a": 39,
    "conf\u00facio": 39,
    "continua": 39,
    "declara\u00e7\u00e3o": 39,
    "deixar": 39,
    "desempenho": 39,
    "drag\u00e3o": 39,
    "econ\u00f4mica": 39,
    "espec\u00edfica": 39,
    "estreou": 39,
    "exclusivamente": 39,
    "exerceu": 39,
    "existente": 39,
    "existir": 39,
    "fazia": 39,
    "finais": 39,
    "gerenciamento": 39,
    "guitarrista": 39,
    "habitats": 39,
    "hans": 39,
    "haviam": 39,
    "hora": 39,
    "igualdade": 39,
    "il": 39,
    "individuais": 39,
    "isl\u00e2ndia": 39,
    "lady": 39,
    "legisla\u00e7\u00e3o": 39,
    "marek": 39,
    "naquele": 39,
    "ocorrem": 39,
    "ordens": 39,
    "orienta\u00e7\u00e3o": 39,
    "otomano": 39,
    "pontes": 39,
    "posterior": 39,
    "potencial": 39,
    "precisa": 39,
    "quer": 39,
    "recentemente": 39,
    "religiosas": 39,
    "responsabilidade": 39,
    "segue": 39,
    "servir": 39,
    "socialista": 39,
    "star": 39,
    "sun": 39,
    "terreno": 39,
    "terror": 39,
    "ter\u00eancia": 39,
    "tomou": 39,
    "transi\u00e7\u00e3o": 39,
    "trof\u00e9u": 39,
    "turn\u00ea": 39,
    "voltar": 39,
    "xi": 39,
    "acervo": 38,
    "acontece": 38,
    "albert": 38,
    "america": 38,
    "amplamente": 38,
    "andrade": 38,
    "apresentou": 38,
    "aprova\u00e7\u00e3o": 38,
    "arma": 38,
    "assis": 38,
    "big": 38,
